{"word": {"0": "", "1": "rebellious", "2": "fighting", "3": "purgative", "4": "start", "5": "dies", "6": "meat", "7": "tend", "8": "quarry", "9": "carousing", "10": "inch", "11": "peak", "12": "die", "13": "quite", "14": "melted", "15": "pilot's", "16": "who's", "17": "affair", "18": "hardly", "19": "entreat", "20": "knoll'd", "21": "pardon", "22": "mortals'", "23": "masterpiece", "24": "tyrant's", "25": "afterwards", "26": "fulness", "27": "saluted", "28": "epicures", "29": "treasons", "30": "'s", "31": "hold", "32": "would", "33": "offend", "34": "himfrom", "35": "dismiss", "36": "affection", "37": "security", "38": "scotch'd", "39": "breast", "40": "french", "41": "egg", "42": "should", "43": "resolved", "44": "owl", "45": "regard", "46": "actions", "47": "UiTHack24{o", "48": "monkey", "49": "pristine", "50": "raze", "51": "remembrance", "52": "stealthy", "53": "safety", "54": "off", "55": "damn'd", "56": "ross", "57": "ambition", "58": "colme's", "59": "england", "60": "equivocates", "61": "redoubled", "62": "'twixt", "63": "newt", "64": "fast", "65": "ourselves", "66": "summerseeming", "67": "cleave", "68": "occasion", "69": "just", "70": "advantage", "71": "clogs", "72": "golden", "73": "vouch'd", "74": "discovery", "75": "brainsickly", "76": "closed", "77": "alone", "78": "servants", "79": "sparrows", "80": "win", "81": "speak", "82": "made", "83": "flight", "84": "treatise", "85": "doff", "86": "amends", "87": "spirits", "88": "obscure", "89": "from", "90": "stand", "91": "ignorant", "92": "push", "93": "wives", "94": "brag", "95": "expectation", "96": "repent", "97": "professes", "98": "wood", "99": "battle", "100": "something", "101": "saint", "102": "fact", "103": "memorise", "104": "gaze", "105": "cyme", "106": "girl", "107": "bought", "108": "faces", "109": "strangely", "110": "allegiance", "111": "treasure", "112": "sudden", "113": "leafy", "114": "speed", "115": "flout", "116": "heavily", "117": "talk", "118": "industrious", "119": "eyeballs", "120": "bear't", "121": "safely", "122": "been", "123": "limbeck", "124": "clean", "125": "child", "126": "all's", "127": "heard", "128": "table", "129": "room", "130": "health", "131": "pure", "132": "witch", "133": "disdaining", "134": "tell", "135": "eldest", "136": "murderer", "137": "wine", "138": "undeeded", "139": "him", "140": "dire", "141": "greet", "142": "knows", "143": "swiftest", "144": "therefore", "145": "moment", "146": "bestride", "147": "setting", "148": "approaches", "149": "jew", "150": "'scape", "151": "kno", "152": "menteith", "153": "restless", "154": "creeps", "155": "read", "156": "smoke", "157": "devil's", "158": "perturbation", "159": "hark", "160": "slipp'd", "161": "stars", "162": "act", "163": "ditchdeliver'd", "164": "compose", "165": "holp", "166": "cheer", "167": "lapp'd", "168": "destroying", "169": "sayone", "170": "charged", "171": "cow'd", "172": "wink", "173": "cold", "174": "birthstrangled", "175": "digg'd", "176": "toward", "177": "bidding", "178": "innocent", "179": "it", "180": "eaten", "181": "newest", "182": "sleep", "183": "bear", "184": "mistrust", "185": "spirits'", "186": "seal", "187": "life", "188": "mark", "189": "will", "190": "preys", "191": "thus", "192": "hearts", "193": "apace", "194": "ready", "195": "refrain", "196": "desire", "197": "stalls", "198": "commands", "199": "cradle", "200": "downfall'n", "201": "lack", "202": "palpable", "203": "makes", "204": "work", "205": "winds", "206": "now", "207": "curse", "208": "locks", "209": "ye", "210": "'t", "211": "bed", "212": "dark", "213": "graymalkin", "214": "pass'd", "215": "trade", "216": "dolour", "217": "weeps", "218": "quench'd", "219": "midnight", "220": "starts", "221": "be't", "222": "strike", "223": "malevolence", "224": "received", "225": "beast", "226": "again", "227": "disorder", "228": "chance", "229": "sounded", "230": "stuck", "231": "haunt", "232": "key", "233": "met", "234": "camest", "235": "soon", "236": "kingdom's", "237": "recoil", "238": "stabs", "239": "father's", "240": "cancel", "241": "sprites", "242": "is", "243": "painting", "244": "free", "245": "round", "246": "serpent", "247": "absence", "248": "guest", "249": "saucy", "250": "ireland", "251": "greyhounds", "252": "sing", "253": "damn", "254": "say", "255": "she", "256": "thrusts", "257": "outside", "258": "encounter", "259": "goldbound", "260": "taints", "261": "mousing", "262": "lest", "263": "prince", "264": "sell", "265": "knock", "266": "murderers", "267": "stop", "268": "besides", "269": "goodness", "270": "lizard's", "271": "prick", "272": "gall", "273": "harms", "274": "indissoluble", "275": "to't", "276": "pitfall", "277": "rubs", "278": "o", "279": "race", "280": "wilt", "281": "continue", "282": "rightnoble", "283": "strong", "284": "destruction", "285": "painted", "286": "perseverance", "287": "speculation", "288": "can", "289": "knowings", "290": "pictures", "291": "delicate", "292": "counterfeit", "293": "informs", "294": "later", "295": "purveyor", "296": "seeds", "297": "familiar", "298": "report", "299": "leaf", "300": "demand", "301": "oftener", "302": "appals", "303": "pendent", "304": "deservers", "305": "caps", "306": "measureless", "307": "how", "308": "persuades", "309": "struck", "310": "serve", "311": "bears", "312": "emptying", "313": "night", "314": "wound", "315": "surcease", "316": "gouts", "317": "medicine", "318": "night's", "319": "sauce", "320": "voices", "321": "revolt", "322": "treachery", "323": "drab", "324": "creamfaced", "325": "himhis", "326": "through", "327": "cannons", "328": "fiendlike", "329": "glamis", "330": "perfect", "331": "wherewith", "332": "you", "333": "happiness", "334": "without", "335": "faced", "336": "into", "337": "livelong", "338": "c", "339": "feegrief", "340": "'black", "341": "swoop", "342": "summer", "343": "drink", "344": "rank", "345": "thither", "346": "deep", "347": "dishes", "348": "sickly", "349": "main", "350": "sword's", "351": "unlock", "352": "bring", "353": "yew", "354": "'twas", "355": "brightest", "356": "theirs", "357": "watching", "358": "despair", "359": "tied", "360": "amen", "361": "inform'd", "362": "succeed", "363": "given", "364": "predecessors", "365": "duties", "366": "canst", "367": "went", "368": "abuse", "369": "guardian", "370": "boil", "371": "timely", "372": "amiss", "373": "hill", "374": "swift", "375": "crack", "376": "'ild", "377": "grapples", "378": "doubtful", "379": "fury", "380": "pearl", "381": "flown", "382": "enrage", "383": "led", "384": "forbid", "385": "silenced", "386": "subject", "387": "provoker", "388": "clamour", "389": "walking", "390": "one", "391": "save", "392": "napkins", "393": "crests", "394": "cures", "395": "ends", "396": "swears", "397": "rest", "398": "noise", "399": "durst", "400": "close", "401": "founded", "402": "pole", "403": "usurper's", "404": "sooth", "405": "relations", "406": "mile", "407": "resolution", "408": "turk", "409": "thirst", "410": "tells", "411": "heat", "412": "medicines", "413": "owe", "414": "gentleman", "415": "labour's", "416": "died", "417": "no", "418": "pride", "419": "murderer's", "420": "repeat'st", "421": "confirm'd", "422": "shed", "423": "chid", "424": "note", "425": "masterdom", "426": "perfumes", "427": "avoided", "428": "scorpions", "429": "spent", "430": "comfort", "431": "oppose", "432": "ran", "433": "chafes", "434": "did", "435": "staff", "436": "heels", "437": "visitings", "438": "behind", "439": "companions", "440": "scann'd", "441": "turns", "442": "neutral", "443": "afternoon", "444": "there's", "445": "pray", "446": "breach", "447": "flighty", "448": "sovereignty", "449": "redress", "450": "acquaint", "451": "heart", "452": "stands", "453": "ripe", "454": "their", "455": "knits", "456": "few", "457": "large", "458": "general", "459": "crave", "460": "vii", "461": "sound", "462": "awake", "463": "comest", "464": "address'd", "465": "warrant", "466": "transpose", "467": "thanes", "468": "slow", "469": "dearest", "470": "bid", "471": "lechery", "472": "embrace", "473": "bladed", "474": "norweyan", "475": "third", "476": "named", "477": "jewel", "478": "buffets", "479": "seyton", "480": "alter", "481": "god's", "482": "unreal", "483": "children's", "484": "prowess", "485": "steel", "486": "universal", "487": "paid", "488": "consider", "489": "savage", "490": "savagely", "491": "orphans", "492": "camp", "493": "chimneys", "494": "placed", "495": "red", "496": "dollars", "497": "recompense", "498": "front", "499": "milks", "500": "stir", "501": "fled", "502": "mind", "503": "held", "504": "strange", "505": "itself", "506": "reflection", "507": "stamp", "508": "motives", "509": "probation", "510": "gospell'd", "511": "revenge", "512": "state", "513": "nerves", "514": "thine", "515": "hateful", "516": "unlineal", "517": "tree", "518": "initiate", "519": "enrages", "520": "husband's", "521": "reign", "522": "posterity", "523": "do", "524": "provokes", "525": "benison", "526": "noon", "527": "least", "528": "dread", "529": "doubt", "530": "move", "531": "angel", "532": "themei", "533": "enters", "534": "celebrates", "535": "slips", "536": "delights", "537": "clept", "538": "apparition", "539": "uplifted", "540": "tale", "541": "chaudron", "542": "peep", "543": "nights", "544": "fairies", "545": "perilous", "546": "smoked", "547": "justice", "548": "us'", "549": "hopes", "550": "got", "551": "meet", "552": "mettle", "553": "proceeding", "554": "liar", "555": "goat", "556": "casing", "557": "mean", "558": "provide", "559": "wayward", "560": "jutty", "561": "malcolm's", "562": "south", "563": "thou", "564": "which", "565": "write", "566": "twice", "567": "hautboys", "568": "intrenchant", "569": "torch", "570": "barefaced", "571": "know", "572": "spot", "573": "knife", "574": "not'", "575": "dew", "576": "domestic", "577": "hose", "578": "way", "579": "abjure", "580": "rooks", "581": "title", "582": "blade", "583": "filed", "584": "event", "585": "beg", "586": "authorized", "587": "straight", "588": "cousin", "589": "vault", "590": "an", "591": "balm", "592": "cauldron", "593": "spoils", "594": "candles", "595": "beall", "596": "affliction", "597": "table's", "598": "readiness", "599": "poor", "600": "snares", "601": "beyond", "602": "net", "603": "length", "604": "hedgepig", "605": "feel", "606": "swine", "607": "reckon", "608": "e'er", "609": "nimbly", "610": "sole", "611": "steals", "612": "nightly", "613": "instructions", "614": "here", "615": "earth", "616": "learned", "617": "sorrow", "618": "day's", "619": "council", "620": "nine", "621": "fresh", "622": "aught", "623": "scarce", "624": "yours", "625": "surprise", "626": "geese", "627": "these", "628": "bonfire", "629": "guess", "630": "equivocation", "631": "banquet", "632": "clamorous", "633": "even", "634": "confineless", "635": "tear", "636": "us", "637": "graces", "638": "'god", "639": "knit", "640": "dedicate", "641": "consequences", "642": "shouldst", "643": "stared", "644": "cousins", "645": "calendar", "646": "since", "647": "heavy", "648": "farewell'", "649": "sides", "650": "plant", "651": "consider'd", "652": "perchance", "653": "day", "654": "leg", "655": "pleasure", "656": "farmer", "657": "creation", "658": "had", "659": "h0w", "660": "fiends", "661": "violent", "662": "holds", "663": "fail", "664": "arm'd", "665": "ravin", "666": "harm", "667": "let", "668": "ways", "669": "happier", "670": "say'st", "671": "player", "672": "debt", "673": "tempesttost", "674": "dear", "675": "truly", "676": "name's", "677": "could", "678": "joy", "679": "ring", "680": "yesterdays", "681": "briefly", "682": "practise", "683": "bad", "684": "none", "685": "set", "686": "humbly", "687": "stone", "688": "coursed", "689": "keeps", "690": "grieve", "691": "bathe", "692": "fry", "693": "more", "694": "yet", "695": "office", "696": "pity", "697": "attempt", "698": "false", "699": "sticks", "700": "husbandry", "701": "face", "702": "vice", "703": "reports", "704": "sharp", "705": "foe", "706": "bath", "707": "want", "708": "march", "709": "unprepared", "710": "lord's", "711": "dishonours", "712": "voluptuousness", "713": "twofold", "714": "bane", "715": "patch", "716": "quoth", "717": "grease", "718": "newborn", "719": "wants", "720": "prithee", "721": "dress", "722": "remains", "723": "power", "724": "prophecy", "725": "may't", "726": "by", "727": "allthing", "728": "instant", "729": "thy", "730": "fears", "731": "coign", "732": "liver", "733": "lightning", "734": "crying", "735": "smacking", "736": "corporal", "737": "troops", "738": "was", "739": "jewels", "740": "contradict", "741": "expedition", "742": "allhailed", "743": "breath", "744": "laudable", "745": "foisons", "746": "repentance", "747": "boiling", "748": "contented", "749": "defence", "750": "fleance", "751": "lust", "752": "grown", "753": "swords", "754": "broke", "755": "guests", "756": "lennox", "757": "blast", "758": "beelzebub", "759": "notion", "760": "kerns", "761": "steep'd", "762": "thereto", "763": "appoint", "764": "unbend", "765": "travelling", "766": "times", "767": "parricide", "768": "pays", "769": "do'thell", "770": "nearest", "771": "wishest", "772": "ear", "773": "ocean", "774": "confusion", "775": "command", "776": "rhinoceros", "777": "assistance", "778": "virtuous", "779": "sicken", "780": "poison'd", "781": "listening", "782": "trace", "783": "wrongs", "784": "nightshriek", "785": "shardborne", "786": "juggling", "787": "bounty", "788": "mischief", "789": "sewer", "790": "tender", "791": "jointly", "792": "smell", "793": "corn", "794": "bleeding", "795": "harbingers", "796": "ornament", "797": "sear", "798": "greeting", "799": "assailable", "800": "boundless", "801": "niggard", "802": "strangles", "803": "filling", "804": "sister", "805": "cat", "806": "shark", "807": "barren", "808": "awaked", "809": "oh", "810": "coming", "811": "washing", "812": "delight", "813": "yesterday", "814": "gentle", "815": "heaven", "816": "wretched", "817": "worthiest", "818": "bank", "819": "grows", "820": "at", "821": "chamberlains", "822": "disloyal", "823": "'twould", "824": "hotter", "825": "hardy", "826": "esteem'st", "827": "sons", "828": "conference", "829": "advance", "830": "forres", "831": "burned", "832": "scorn", "833": "whore", "834": "ingratitude", "835": "brew'd", "836": "'come", "837": "story", "838": "evergentle", "839": "blaspheme", "840": "hangman's", "841": "then", "842": "siward", "843": "bravely", "844": "grave", "845": "perfectest", "846": "didst", "847": "shriek'd", "848": "roughest", "849": "bound", "850": "castle", "851": "stones", "852": "mischance", "853": "cawdor", "854": "appease", "855": "foully", "856": "people", "857": "hellkite", "858": "mars", "859": "5c0rp1on5", "860": "coward", "861": "wake", "862": "lamp", "863": "king's", "864": "whither", "865": "sieve", "866": "top", "867": "peers", "868": "thought", "869": "stealing", "870": "foggy", "871": "royalty", "872": "finding", "873": "confirm", "874": "summer's", "875": "donalbain", "876": "sorriest", "877": "both", "878": "ground", "879": "fee'd", "880": "green", "881": "letters", "882": "warder", "883": "sin", "884": "maw", "885": "gripe", "886": "especially", "887": "dunsinane", "888": "hired", "889": "vulnerable", "890": "three", "891": "offer", "892": "batter'd", "893": "evenhanded", "894": "goodnight", "895": "lap", "896": "sorts", "897": "amazement", "898": "commanded", "899": "monuments", "900": "you'ld", "901": "falls", "902": "boy", "903": "believe", "904": "built", "905": "valour's", "906": "new", "907": "listen", "908": "se'nnights", "909": "kind", "910": "tedious", "911": "bare", "912": "whisperings", "913": "man", "914": "rouse", "915": "strongly", "916": "substances", "917": "shrieks", "918": "captivity", "919": "aim", "920": "gory", "921": "dragon", "922": "strides", "923": "step", "924": "slave", "925": "forth", "926": "charm", "927": "rule", "928": "began", "929": "of", "930": "reason", "931": "life's", "932": "nothing", "933": "peerless", "934": "would'", "935": "your", "936": "counsell'd", "937": "for't", "938": "lay", "939": "virtues", "940": "bell", "941": "inn", "942": "remove", "943": "ho", "944": "spaniels", "945": "hearty", "946": "function", "947": "served", "948": "praises", "949": "exiled", "950": "ever", "951": "horror", "952": "demiwolves", "953": "inverness", "954": "craves", "955": "penthouse", "956": "vanish'd", "957": "alas", "958": "brains", "959": "gift", "960": "saying", "961": "sure", "962": "echo", "963": "curtain'd", "964": "second", "965": "old", "966": "remorse", "967": "bond", "968": "croaks", "969": "unrough", "970": "sacrilegious", "971": "accounted", "972": "silver'd", "973": "caithness", "974": "reeking", "975": "undivulged", "976": "reasons", "977": "hack'd", "978": "youths", "979": "taint", "980": "knell", "981": "following", "982": "appears", "983": "cure", "984": "cleanno", "985": "watchful", "986": "parallel", "987": "lands", "988": "cumberland", "989": "damnation", "990": "colours", "991": "his", "992": "hush", "993": "whispers", "994": "bow'd", "995": "loved", "996": "reigns", "997": "peal", "998": "sailor's", "999": "ratify", "1000": "drug", "1001": "if't", "1002": "rapt", "1003": "purpose", "1004": "quarrel", "1005": "those", "1006": "goodly", "1007": "swear", "1008": "nest", "1009": "nosepainting", "1010": "'cause", "1011": "birthdom", "1012": "thriftless", "1013": "rugged", "1014": "issue", "1015": "paddock", "1016": "living", "1017": "stage", "1018": "needs", "1019": "words", "1020": "solicits", "1021": "shares", "1022": "pertains", "1023": "baby", "1024": "eight", "1025": "yield", "1026": "let's", "1027": "gives", "1028": "troubled", "1029": "woeful", "1030": "minutely", "1031": "wife", "1032": "begun", "1033": "relish", "1034": "time", "1035": "leavetaking", "1036": "endall", "1037": "wren", "1038": "valued", "1039": "threaten", "1040": "cried", "1041": "olden", "1042": "salutation", "1043": "pit", "1044": "smile", "1045": "many", "1046": "burial", "1047": "so", "1048": "man's", "1049": "pace", "1050": "country", "1051": "here's", "1052": "dog", "1053": "common", "1054": "advise", "1055": "twenty", "1056": "in't", "1057": "necks", "1058": "call'st", "1059": "play", "1060": "throbs", "1061": "upon", "1062": "unfortunate", "1063": "sense", "1064": "fountain", "1065": "thunders", "1066": "colmekill", "1067": "duncan", "1068": "tending", "1069": "shook", "1070": "seest", "1071": "incensed", "1072": "quarter", "1073": "unshrinking", "1074": "assisted", "1075": "fell", "1076": "unwelcome", "1077": "pall", "1078": "sinks", "1079": "used", "1080": "luxurious", "1081": "beaten", "1082": "robe", "1083": "thou'ldst", "1084": "vanish", "1085": "thesewith", "1086": "committed", "1087": "end", "1088": "settled", "1089": "me", "1090": "dreams", "1091": "sleek", "1092": "assault", "1093": "show'd", "1094": "beguile", "1095": "dismal", "1096": "shot", "1097": "backs", "1098": "try", "1099": "hands", "1100": "fancies", "1101": "desert", "1102": "give", "1103": "unguarded", "1104": "undone'", "1105": "naught", "1106": "sky", "1107": "grafted", "1108": "days", "1109": "bestows", "1110": "retreat", "1111": "heap'd", "1112": "wast", "1113": "sleights", "1114": "duff", "1115": "unruly", "1116": "causes", "1117": "body", "1118": "access", "1119": "beard", "1120": "scarcely", "1121": "sensible", "1122": "hast", "1123": "dunsinane'", "1124": "inventor", "1125": "deliver", "1126": "fill", "1127": "images", "1128": "swelter'd", "1129": "except", "1130": "thousands", "1131": "fiend", "1132": "hew", "1133": "use", "1134": "truest", "1135": "housekeeper", "1136": "whom", "1137": "wrathful", "1138": "short", "1139": "ghosts", "1140": "rise", "1141": "thick", "1142": "born", "1143": "disseat", "1144": "expense", "1145": "shade", "1146": "spirit", "1147": "plight", "1148": "willing", "1149": "deeply", "1150": "unwiped", "1151": "unspeak", "1152": "unseam'd", "1153": "shipwrecking", "1154": "usually", "1155": "miserable", "1156": "thief", "1157": "takingoff", "1158": "chappy", "1159": "feast", "1160": "comes", "1161": "frailties", "1162": "snores", "1163": "threescore", "1164": "hounds", "1165": "though", "1166": "bent", "1167": "dispatch'd", "1168": "mated", "1169": "youth", "1170": "monsters", "1171": "desires", "1172": "woe", "1173": "renown", "1174": "several", "1175": "else", "1176": "blisters", "1177": "digestion", "1178": "guide", "1179": "gild", "1180": "proper", "1181": "wrack", "1182": "due", "1183": "her", "1184": "missing", "1185": "told", "1186": "pretty", "1187": "cloister'd", "1188": "clearness", "1189": "masking", "1190": "imaginings", "1191": "hecate", "1192": "snake", "1193": "contend", "1194": "leisure", "1195": "where's", "1196": "outwardly", "1197": "rush", "1198": "clutch", "1199": "hereapproach", "1200": "bird", "1201": "breed", "1202": "wolf", "1203": "share", "1204": "benefit", "1205": "chambers", "1206": "estate", "1207": "muse", "1208": "'scaped", "1209": "cheque", "1210": "trammel", "1211": "frame", "1212": "cut", "1213": "pieces", "1214": "unusual", "1215": "heaviest", "1216": "scruples", "1217": "tarrying", "1218": "servant", "1219": "disease", "1220": "queen", "1221": "art", "1222": "until", "1223": "marshall'st", "1224": "'they", "1225": "fairest", "1226": "homage", "1227": "bosom", "1228": "wade", "1229": "vaporous", "1230": "reconciled", "1231": "yes", "1232": "confound", "1233": "scream", "1234": "skirr", "1235": "nation", "1236": "roar", "1237": "avarice", "1238": "struts", "1239": "petty", "1240": "applaud", "1241": "graced", "1242": "events", "1243": "resolute", "1244": "hail", "1245": "highness'", "1246": "might", "1247": "descended", "1248": "beat", "1249": "who", "1250": "baited", "1251": "consent", "1252": "nourisher", "1253": "bake", "1254": "particulars", "1255": "tables", "1256": "divine", "1257": "truth", "1258": "field", "1259": "wicked", "1260": "fire", "1261": "tears", "1262": "avaunt", "1263": "charm's", "1264": "ronyon", "1265": "sleeve", "1266": "spy", "1267": "spoke", "1268": "selfabuse", "1269": "harp'd", "1270": "wear", "1271": "quarrels", "1272": "viii", "1273": "nod", "1274": "fog", "1275": "watch", "1276": "bill", "1277": "hither", "1278": "pine", "1279": "sent", "1280": "that's", "1281": "forsworn", "1282": "whoever", "1283": "nightgown", "1284": "nobly", "1285": "tonight", "1286": "elves", "1287": "wonders", "1288": "school", "1289": "madam", "1290": "whole", "1291": "feeling", "1292": "certain", "1293": "answer'", "1294": "bless", "1295": "fourth", "1296": "pain", "1297": "withal", "1298": "sun", "1299": "dash'd", "1300": "merciless", "1301": "birds", "1302": "question", "1303": "lave", "1304": "acheron", "1305": "passion", "1306": "leaving", "1307": "pour'd", "1308": "blessed", "1309": "thyself", "1310": "baboon's", "1311": "ah", "1312": "hidden", "1313": "special", "1314": "bleeds", "1315": "nice", "1316": "far", "1317": "lost", "1318": "husband", "1319": "profound", "1320": "tarquin's", "1321": "fearful", "1322": "continually", "1323": "naked", "1324": "healing", "1325": "doing", "1326": "souls", "1327": "fain", "1328": "wing", "1329": "deny", "1330": "rather", "1331": "fortune", "1332": "loyal", "1333": "devour", "1334": "whetstone", "1335": "together", "1336": "chamber", "1337": "white", "1338": "using", "1339": "deceive", "1340": "country's", "1341": "labour", "1342": "bind", "1343": "laid", "1344": "fail'd", "1345": "tooth", "1346": "dost", "1347": "slept", "1348": "reckless", "1349": "fatherless", "1350": "live", "1351": "mansionry", "1352": "speakers", "1353": "angus", "1354": "cursed", "1355": "quiet", "1356": "fate", "1357": "friends", "1358": "morehaving", "1359": "we'ld", "1360": "predominant", "1361": "outrun", "1362": "ii", "1363": "join", "1364": "bosoms", "1365": "0f", "1366": "wrongly", "1367": "couldst", "1368": "wild", "1369": "spend", "1370": "disposition", "1371": "babe", "1372": "pour", "1373": "walls", "1374": "metaphysical", "1375": "apparitions", "1376": "temperance", "1377": "better", "1378": "fortifies", "1379": "gate", "1380": "unmannerly", "1381": "gashes", "1382": "suppertime", "1383": "retires", "1384": "last", "1385": "thirtyone", "1386": "hunter", "1387": "earls", "1388": "nor", "1389": "referred", "1390": "churches", "1391": "dam", "1392": "armed", "1393": "giving", "1394": "but", "1395": "tune", "1396": "temple", "1397": "felt", "1398": "winter's", "1399": "convinces", "1400": "'aroint", "1401": "liars", "1402": "never", "1403": "among", "1404": "devil", "1405": "untitled", "1406": "that", "1407": "ask", "1408": "smells", "1409": "doors", "1410": "became", "1411": "add", "1412": "butcher", "1413": "royal", "1414": "sinel's", "1415": "heaven's", "1416": "speculative", "1417": "sad", "1418": "amend", "1419": "design", "1420": "custom", "1421": "colour", "1422": "the", "1423": "deign", "1424": "apart", "1425": "father", "1426": "valiant", "1427": "anon", "1428": "men", "1429": "judicious", "1430": "distance", "1431": "silent", "1432": "help", "1433": "traitor", "1434": "peace", "1435": "beards", "1436": "conduct", "1437": "dismay'd", "1438": "rises", "1439": "flower", "1440": "offended", "1441": "company", "1442": "saw", "1443": "bellona's", "1444": "fit", "1445": "cool'd", "1446": "quarters", "1447": "murder", "1448": "rancours", "1449": "half", "1450": "worn", "1451": "gracious", "1452": "hit", "1453": "pluck'd", "1454": "observe", "1455": "finger", "1456": "untimely", "1457": "others", "1458": "chief", "1459": "foul", "1460": "blessings", "1461": "yell'd", "1462": "deserve", "1463": "hang", "1464": "contriver", "1465": "betimes", "1466": "shoal", "1467": "handle", "1468": "foolish", "1469": "goose", "1470": "sightswhere", "1471": "beneath", "1472": "palehearted", "1473": "flowers", "1474": "spurn", "1475": "wakes", "1476": "confused", "1477": "'sir", "1478": "mind's", "1479": "brought", "1480": "rumour", "1481": "thumb", "1482": "interpret", "1483": "banquo", "1484": "doctor", "1485": "solely", "1486": "steps", "1487": "appear", "1488": "sirrah", "1489": "going", "1490": "invest", "1491": "incarnadine", "1492": "speech", "1493": "'em", "1494": "grain", "1495": "heavens", "1496": "flame", "1497": "drowsy", "1498": "whiles", "1499": "think'st", "1500": "a", "1501": "lips", "1502": "tongue", "1503": "gash'd", "1504": "neptune's", "1505": "meal", "1506": "reserved", "1507": "boneless", "1508": "siward's", "1509": "rock", "1510": "moving", "1511": "gallowglasses", "1512": "forge", "1513": "sigh", "1514": "betray's", "1515": "kill'd", "1516": "warders'", "1517": "shalt", "1518": "rebuked", "1519": "latch", "1520": "lesser", "1521": "warlike", "1522": "belief", "1523": "abound", "1524": "repetition", "1525": "revolts", "1526": "verity", "1527": "sorely", "1528": "proved", "1529": "eye", "1530": "whereabout", "1531": "intent", "1532": "file", "1533": "trenched", "1534": "enough", "1535": "doubly", "1536": "battle's", "1537": "buttress", "1538": "approach", "1539": "park", "1540": "nonpareil", "1541": "person", "1542": "adder's", "1543": "stopp'd", "1544": "my", "1545": "ne'er", "1546": "suck", "1547": "entrance", "1548": "profess", "1549": "gain", "1550": "pauser", "1551": "first", "1552": "primrose", "1553": "curbing", "1554": "prologues", "1555": "swarm", "1556": "henceforth", "1557": "'you'll", "1558": "whereto", "1559": "me'", "1560": "clock", "1561": "little", "1562": "book", "1563": "hiss", "1564": "castles", "1565": "loon", "1566": "cock", "1567": "imperial", "1568": "longer", "1569": "audit", "1570": "eterne", "1571": "hard", "1572": "screw", "1573": "babybrow", "1574": "lees", "1575": "send", "1576": "prediction", "1577": "tartar's", "1578": "horsesa", "1579": "sweno", "1580": "natural", "1581": "concluded", "1582": "1s", "1583": "conclude", "1584": "frankly", "1585": "shake", "1586": "near'st", "1587": "come", "1588": "battlements", "1589": "play'dst", "1590": "wail", "1591": "become", "1592": "carried", "1593": "danger", "1594": "fare", "1595": "devilish", "1596": "prate", "1597": "striding", "1598": "treble", "1599": "sweetly", "1600": "towards", "1601": "equivocate", "1602": "hope", "1603": "alike", "1604": "speak'st", "1605": "shape", "1606": "remembrancer", "1607": "nigh", "1608": "waitinggentlewoman", "1609": "lo", "1610": "alarm", "1611": "'fear", "1612": "line", "1613": "pernicious", "1614": "lodged", "1615": "prospect", "1616": "thane", "1617": "messenger", "1618": "observed", "1619": "take't", "1620": "proud", "1621": "skinny", "1622": "venture", "1623": "he", "1624": "interim", "1625": "miss", "1626": "banish'd", "1627": "scene", "1628": "rarer", "1629": "spoken", "1630": "avouch", "1631": "sting", "1632": "womb", "1633": "calling", "1634": "yoke", "1635": "enchanting", "1636": "frog", "1637": "concord", "1638": "abroad", "1639": "have", "1640": "cherubim", "1641": "beds", "1642": "parley", "1643": "multitudinous", "1644": "shadows", "1645": "banquo's", "1646": "direness", "1647": "ribs", "1648": "worlds", "1649": "hall", "1650": "kiss", "1651": "wherever", "1652": "swells", "1653": "commends", "1654": "delivers", "1655": "borrower", "1656": "accompany", "1657": "forgive", "1658": "than", "1659": "sleeping", "1660": "weep", "1661": "call'd", "1662": "brandish'd", "1663": "too", "1664": "mother", "1665": "walk", "1666": "hie", "1667": "take", "1668": "interest", "1669": "invention", "1670": "lease", "1671": "armour", "1672": "rings", "1673": "palter", "1674": "dance", "1675": "down", "1676": "reading", "1677": "seeking", "1678": "teeth", "1679": "losest", "1680": "censures", "1681": "couriers", "1682": "macdonwald", "1683": "dwell", "1684": "midst", "1685": "inhabitants", "1686": "host", "1687": "exasperate", "1688": "already", "1689": "shall", "1690": "fought", "1691": "descends", "1692": "cruel", "1693": "studied", "1694": "walk'd", "1695": "hoarse", "1696": "division", "1697": "reported", "1698": "heath", "1699": "ranks", "1700": "mankind", "1701": "mortality", "1702": "sweep", "1703": "dignity", "1704": "black", "1705": "feasts", "1706": "only", "1707": "traitors", "1708": "imperfect", "1709": "worst", "1710": "secret", "1711": "worthy", "1712": "whose", "1713": "ay", "1714": "curs", "1715": "alive", "1716": "when", "1717": "malicious", "1718": "resolve", "1719": "dwindle", "1720": "each", "1721": "fever", "1722": "hour", "1723": "throne", "1724": "exploits", "1725": "deepest", "1726": "o'erfraught", "1727": "sergeant", "1728": "'i", "1729": "hide", "1730": "kinsmen", "1731": "seat", "1732": "flung", "1733": "world", "1734": "flies", "1735": "gash", "1736": "craving", "1737": "harness", "1738": "perform'd", "1739": "stroke", "1740": "stead", "1741": "cheaply", "1742": "wit", "1743": "sight", "1744": "still", "1745": "seed", "1746": "perform", "1747": "sign", "1748": "ones", "1749": "suffering", "1750": "seven", "1751": "unto", "1752": "twain", "1753": "children", "1754": "witches'", "1755": "scone", "1756": "highplaced", "1757": "greets", "1758": "sennet", "1759": "whereon", "1760": "lamb", "1761": "letting", "1762": "points", "1763": "rich", "1764": "avouches", "1765": "in's", "1766": "wise", "1767": "crickets", "1768": "daughters", "1769": "herein", "1770": "grant", "1771": "shift", "1772": "sceptre", "1773": "weak", "1774": "tuesday", "1775": "gap", "1776": "marry", "1777": "hairs", "1778": "combined", "1779": "topple", "1780": "miraculous", "1781": "slain", "1782": "marvell'st", "1783": "aleppo", "1784": "untie", "1785": "hay", "1786": "macbethwell", "1787": "haste", "1788": "west", "1789": "gone", "1790": "iii", "1791": "deftly", "1792": "seize", "1793": "pricking", "1794": "harvest", "1795": "minion", "1796": "stood", "1797": "wait", "1798": "hear'st", "1799": "fear'd", "1800": "halfworld", "1801": "claim", "1802": "judgment", "1803": "govern", "1804": "sail", "1805": "saltsea", "1806": "attended", "1807": "liege", "1808": "largess", "1809": "caution", "1810": "fork", "1811": "themselves", "1812": "provoke", "1813": "nought's", "1814": "appal", "1815": "older", "1816": "lead", "1817": "personal", "1818": "returning", "1819": "cutthroats", "1820": "trains", "1821": "understand", "1822": "braggart", "1823": "sick", "1824": "edward", "1825": "anger'd", "1826": "flattering", "1827": "abhorred", "1828": "toil", "1829": "with", "1830": "choke", "1831": "apply", "1832": "trumpettongued", "1833": "burn", "1834": "labour'd", "1835": "enkindle", "1836": "ravin'd", "1837": "i'ld", "1838": "seventh", "1839": "remedy", "1840": "sow's", "1841": "see", "1842": "'tis", "1843": "munch'd", "1844": "gave", "1845": "transport", "1846": "traveller", "1847": "rue", "1848": "ope", "1849": "think", "1850": "maids", "1851": "known", "1852": "augment", "1853": "shakes", "1854": "where", "1855": "enfold", "1856": "draw", "1857": "spongy", "1858": "fortitude", "1859": "begin", "1860": "angry", "1861": "answer", "1862": "fan", "1863": "firmset", "1864": "blaspheming", "1865": "finds", "1866": "troubles", "1867": "temperate", "1868": "glare", "1869": "hare", "1870": "up", "1871": "unkindness", "1872": "buy", "1873": "teach", "1874": "sleeps", "1875": "wrench'd", "1876": "watchers", "1877": "clamour'd", "1878": "bury", "1879": "vanishes", "1880": "overthrown", "1881": "joyful", "1882": "heads", "1883": "unsure", "1884": "entry", "1885": "speaker", "1886": "matters", "1887": "hath", "1888": "taper", "1889": "capital", "1890": "vi", "1891": "navigation", "1892": "our", "1893": "keep", "1894": "feverous", "1895": "gin", "1896": "illusion", "1897": "endure", "1898": "toe", "1899": "spite", "1900": "'sleep", "1901": "bade", "1902": "touch'd", "1903": "what's", "1904": "murder'd", "1905": "rawness", "1906": "affeer'd", "1907": "war", "1908": "wassail", "1909": "boughs", "1910": "scepters", "1911": "swoln", "1912": "attire", "1913": "fed", "1914": "dispatch", "1915": "trifles", "1916": "merciful", "1917": "surveying", "1918": "look'd", "1919": "ruin's", "1920": "pronounced", "1921": "condemn", "1922": "or", "1923": "remember", "1924": "flourish", "1925": "drawn", "1926": "nearly", "1927": "death's", "1928": "well", "1929": "vaulting", "1930": "carry", "1931": "grim", "1932": "other", "1933": "things", "1934": "hail'd", "1935": "commencing", "1936": "make", "1937": "shine", "1938": "on", "1939": "unless", "1940": "proportion", "1941": "rightly", "1942": "i'll", "1943": "tailor", "1944": "dress'd", "1945": "evil", "1946": "overbold", "1947": "wreck", "1948": "convert", "1949": "tyrant", "1950": "hoodwink", "1951": "o'ertook", "1952": "soundly", "1953": "gentry", "1954": "smiling", "1955": "majesty", "1956": "word", "1957": "trees", "1958": "blows", "1959": "pass", "1960": "i", "1961": "extend", "1962": "maws", "1963": "list", "1964": "slaughter'd", "1965": "sore", "1966": "direst", "1967": "looking", "1968": "pitied", "1969": "dry", "1970": "against", "1971": "best", "1972": "nature", "1973": "hurt", "1974": "hand", "1975": "attend", "1976": "turn", "1977": "some", "1978": "father'd", "1979": "unsanctified", "1980": "age", "1981": "for", "1982": "borne", "1983": "therein", "1984": "often", "1985": "topfull", "1986": "acts", "1987": "sweet", "1988": "break", "1989": "falcon", "1990": "staves", "1991": "favour", "1992": "past", "1993": "amaking", "1994": "unsex", "1995": "motion", "1996": "feet", "1997": "blanket", "1998": "prophetlike", "1999": "cling", "2000": "honour'd", "2001": "sleepers", "2002": "bones", "2003": "ask'd", "2004": "throat", "2005": "hearing", "2006": "open", "2007": "o'erleaps", "2008": "message", "2009": "numbers", "2010": "nearer", "2011": "gloss", "2012": "stol'n", "2013": "malice", "2014": "traffic", "2015": "overtake", "2016": "waves", "2017": "be'", "2018": "feed", "2019": "blasted", "2020": "hair", "2021": "song", "2022": "kindness", "2023": "any", "2024": "linen", "2025": "dangerous", "2026": "masters", "2027": "accents", "2028": "eat", "2029": "soldiership", "2030": "thou'lt", "2031": "lives", "2032": "sooner", "2033": "must", "2034": "alack", "2035": "pot", "2036": "you'll", "2037": "vessel", "2038": "seas", "2039": "soul's", "2040": "horrid", "2041": "mouths", "2042": "proof", "2043": "cracks", "2044": "door", "2045": "alarum'd", "2046": "fear", "2047": "cast", "2048": "worm", "2049": "doubts", "2050": "o'", "2051": "droop", "2052": "register'd", "2053": "hour's", "2054": "accursed", "2055": "fold", "2056": "widows", "2057": "wherein", "2058": "joys", "2059": "unsafe", "2060": "within", "2061": "distresses", "2062": "'twere", "2063": "raise", "2064": "'murder'", "2065": "uncle", "2066": "wn", "2067": "means", "2068": "firm", "2069": "careless", "2070": "sorrows", "2071": "cry", "2072": "lilyliver'd", "2073": "drunk", "2074": "franchised", "2075": "russian", "2076": "such", "2077": "nobleness", "2078": "undaunted", "2079": "implored", "2080": "lived", "2081": "jocund", "2082": "unfix", "2083": "conclusion", "2084": "society", "2085": "confessing", "2086": "treasonous", "2087": "taste", "2088": "oblivious", "2089": "levy", "2090": "stole", "2091": "before", "2092": "aloud", "2093": "victory", "2094": "ripp'd", "2095": "castle's", "2096": "bubbles", "2097": "relate", "2098": "separated", "2099": "angels", "2100": "dareful", "2101": "favours", "2102": "madness", "2103": "lated", "2104": "bubble", "2105": "brow", "2106": "skipping", "2107": "pluck", "2108": "exeunt", "2109": "writes", "2110": "uproar", "2111": "momentary", "2112": "trifled", "2113": "impedes", "2114": "dusty", "2115": "discomfort", "2116": "death", "2117": "reads", "2118": "swelling", "2119": "stabbing", "2120": "statute", "2121": "crown", "2122": "blood", "2123": "nay", "2124": "chestnuts", "2125": "cabin'd", "2126": "actual", "2127": "bellman", "2128": "mend", "2129": "parted", "2130": "easier", "2131": "patient", "2132": "also", "2133": "earthly", "2134": "crow", "2135": "herself", "2136": "despise", "2137": "quickly", "2138": "prisoner", "2139": "mew'd", "2140": "sundry", "2141": "cribb'd", "2142": "drain", "2143": "murdering", "2144": "swimmers", "2145": "chaps", "2146": "eyes", "2147": "loyalty", "2148": "monstrous", "2149": "portable", "2150": "trust", "2151": "compared", "2152": "compt", "2153": "dunnest", "2154": "mansion", "2155": "kings", "2156": "exposure", "2157": "wooingly", "2158": "mine", "2159": "pretence", "2160": "bat", "2161": "scour", "2162": "were", "2163": "whate'er", "2164": "sacred", "2165": "'gins", "2166": "kingbecoming", "2167": "effects", "2168": "sticking", "2169": "hecate's", "2170": "storehouse", "2171": "presence", "2172": "cheeks", "2173": "childhood", "2174": "stick", "2175": "fillet", "2176": "brother", "2177": "vision", "2178": "women", "2179": "garments", "2180": "moon's", "2181": "right", "2182": "fly", "2183": "light", "2184": "surfeited", "2185": "oftentimes", "2186": "rumpfed", "2187": "'thane", "2188": "possess", "2189": "beside", "2190": "bloodyscepter'd", "2191": "theft", "2192": "back", "2193": "utterance", "2194": "smack", "2195": "threat", "2196": "greatness", "2197": "powers", "2198": "fix'd", "2199": "fool", "2200": "run", "2201": "avaricious", "2202": "malady", "2203": "blunt", "2204": "score", "2205": "groans", "2206": "highly", "2207": "why", "2208": "suborn'd", "2209": "illness", "2210": "loud", "2211": "looks", "2212": "reenter", "2213": "foundations", "2214": "wherefore", "2215": "assurance", "2216": "late", "2217": "pyramids", "2218": "physician", "2219": "succeeding", "2220": "takes", "2221": "an't", "2222": "gentlemen", "2223": "return", "2224": "choughs", "2225": "high", "2226": "name", "2227": "find", "2228": "fruitless", "2229": "returns", "2230": "edge", "2231": "sometime", "2232": "meek", "2233": "enterprise", "2234": "odds", "2235": "mummy", "2236": "banquets", "2237": "bounteous", "2238": "ourself", "2239": "ague", "2240": "out", "2241": "admired", "2242": "ecstasy", "2243": "artificial", "2244": "destiny", "2245": "seen", "2246": "balls", "2247": "esteem", "2248": "perceive", "2249": "fires", "2250": "starting", "2251": "diseased", "2252": "land", "2253": "grow", "2254": "measure", "2255": "repose", "2256": "hostess", "2257": "hate", "2258": "air", "2259": "germens", "2260": "horses", "2261": "plenty", "2262": "undoneto", "2263": "source", "2264": "manner", "2265": "blanched", "2266": "destroy", "2267": "overcredulous", "2268": "anger", "2269": "other's", "2270": "delinquents", "2271": "pleasures", "2272": "they", "2273": "forest", "2274": "martlet", "2275": "'give", "2276": "request", "2277": "prepares", "2278": "cruelty", "2279": "rides", "2280": "yawning", "2281": "hermits", "2282": "palace", "2283": "revenges", "2284": "ears", "2285": "predominance", "2286": "touch", "2287": "evils", "2288": "added", "2289": "daggers", "2290": "be", "2291": "hearers", "2292": "lies", "2293": "hyrcan", "2294": "sighs", "2295": "laying", "2296": "kind'st", "2297": "rabble's", "2298": "spacious", "2299": "preparation", "2300": "fie", "2301": "satisfied", "2302": "mouthhonour", "2303": "vanished", "2304": "unnatural", "2305": "drowse", "2306": "milk", "2307": "accountyet", "2308": "prattler", "2309": "stanchless", "2310": "please", "2311": "shame", "2312": "manly", "2313": "witness'd", "2314": "exit", "2315": "thou'rt", "2316": "float", "2317": "guise", "2318": "rhubarb", "2319": "ha", "2320": "homeward", "2321": "performances", "2322": "banners", "2323": "bearlike", "2324": "knees", "2325": "demerits", "2326": "humble", "2327": "hellhound", "2328": "hums", "2329": "strangers", "2330": "turning", "2331": "thank", "2332": "water", "2333": "stay", "2334": "pull", "2335": "execution", "2336": "aye", "2337": "protest", "2338": "speeches", "2339": "faculties", "2340": "signs", "2341": "griefs", "2342": "grandam", "2343": "constrained", "2344": "sold", "2345": "weary", "2346": "chiefest", "2347": "yesty", "2348": "meant", "2349": "welcome", "2350": "disheartens", "2351": "tongues", "2352": "leave", "2353": "promised", "2354": "devotion", "2355": "wool", "2356": "trembling", "2357": "streams", "2358": "trusted", "2359": "deserved", "2360": "like", "2361": "golgotha", "2362": "ten", "2363": "breech'd", "2364": "wisdom", "2365": "teems", "2366": "lid", "2367": "master", "2368": "chickens", "2369": "witches", "2370": "asleep", "2371": "dignities", "2372": "terrible", "2373": "slaughter", "2374": "men's", "2375": "annoyance", "2376": "brief", "2377": "between", "2378": "rung", "2379": "passage", "2380": "space", "2381": "cannot", "2382": "court", "2383": "kill", "2384": "cross'd", "2385": "pester'd", "2386": "over", "2387": "pale", "2388": "upward", "2389": "owed", "2390": "catalogue", "2391": "workwe", "2392": "amazed", "2393": "lays", "2394": "weird", "2395": "macbeth's", "2396": "seem'd", "2397": "morn", "2398": "we", "2399": "vessels", "2400": "northumberland", "2401": "vantage", "2402": "hellbroth", "2403": "silver", "2404": "prove", "2405": "inhabit", "2406": "suits", "2407": "mongrels", "2408": "whined", "2409": "hags", "2410": "empty", "2411": "siege", "2412": "secret'st", "2413": "wears", "2414": "inclined", "2415": "retire", "2416": "mingle", "2417": "bold", "2418": "screams", "2419": "whatever", "2420": "worth", "2421": "pious", "2422": "templehaunting", "2423": "fair", "2424": "rebels'", "2425": "conjure", "2426": "arm", "2427": "indeed", "2428": "supplies", "2429": "subtle", "2430": "material", "2431": "venom", "2432": "king", "2433": "toad", "2434": "macduff", "2435": "watched", "2436": "till", "2437": "combustion", "2438": "spurs", "2439": "horse", "2440": "beware", "2441": "establish", "2442": "sheathe", "2443": "render'd", "2444": "blame", "2445": "ours", "2446": "alarums", "2447": "fall", "2448": "urine", "2449": "lose", "2450": "hanged", "2451": "lighted", "2452": "kindly", "2453": "stays", "2454": "intermission", "2455": "deaf", "2456": "is't", "2457": "tumble", "2458": "buried", "2459": "eclipse", "2460": "charmed", "2461": "weapons", "2462": "excite", "2463": "middle", "2464": "got'st", "2465": "wholesome", "2466": "betray", "2467": "sword", "2468": "business", "2469": "gains", "2470": "newly", "2471": "mortified", "2472": "yourself", "2473": "matter", "2474": "safest", "2475": "walked", "2476": "satisfy", "2477": "famine", "2478": "laugh", "2479": "ulcerous", "2480": "crowned", "2481": "thing", "2482": "unity", "2483": "drenched", "2484": "neither", "2485": "receive", "2486": "birnam", "2487": "tread", "2488": "fitness", "2489": "desired", "2490": "place", "2491": "wheyface", "2492": "building", "2493": "soldier's", "2494": "comforted", "2495": "promise", "2496": "commendations", "2497": "gorgon", "2498": "unknown", "2499": "loads", "2500": "seems", "2501": "professions", "2502": "western", "2503": "what", "2504": "bearing", "2505": "magotpies", "2506": "blown", "2507": "hurts", "2508": "learn", "2509": "harpier", "2510": "limited", "2511": "dare", "2512": "valour", "2513": "thanks", "2514": "very", "2515": "i'", "2516": "return'd", "2517": "ditch", "2518": "fall'n", "2519": "poison", "2520": "speaking", "2521": "senses", "2522": "call", "2523": "alarumbell", "2524": "climb", "2525": "offices", "2526": "lavish", "2527": "oracles", "2528": "almost", "2529": "under't", "2530": "minds", "2531": "fairer", "2532": "wind", "2533": "addition", "2534": "bright", "2535": "counsellors", "2536": "distinguishes", "2537": "own", "2538": "filthy", "2539": "follows", "2540": "eternal", "2541": "villain", "2542": "friend", "2543": "prepared", "2544": "proceed", "2545": "cases", "2546": "head", "2547": "sights", "2548": "waterrugs", "2549": "airdrawn", "2550": "hereremain", "2551": "weigh'd", "2552": "away'", "2553": "entrails", "2554": "slope", "2555": "ravell'd", "2556": "dame", "2557": "consequence", "2558": "v", "2559": "aside", "2560": "heatoppressed", "2561": "talk'st", "2562": "methinks", "2563": "villanies", "2564": "service", "2565": "drum", "2566": "faint", "2567": "breasts", "2568": "chuck", "2569": "unprovokes", "2570": "_", "2571": "terms", "2572": "stern'st", "2573": "mother's", "2574": "double", "2575": "deer", "2576": "boasting", "2577": "torture", "2578": "deeper", "2579": "above", "2580": "wrought", "2581": "anointed", "2582": "wisely", "2583": "next", "2584": "paper", "2585": "bloodbolter'd", "2586": "stout", "2587": "another", "2588": "and", "2589": "post", "2590": "loves", "2591": "verities", "2592": "galloping", "2593": "know'st", "2594": "stableness", "2595": "seated", "2596": "mock", "2597": "requited", "2598": "gibbet", "2599": "hadst", "2600": "are", "2601": "antony's", "2602": "ravishing", "2603": "brings", "2604": "entomb", "2605": "rend", "2606": "firstlings", "2607": "vizards", "2608": "runs", "2609": "mirth", "2610": "doom", "2611": "construction", "2612": "allhail", "2613": "purged", "2614": "stretch", "2615": "invisible", "2616": "jealousies", "2617": "sweeten", "2618": "army", "2619": "may", "2620": "pretend", "2621": "dying", "2622": "howl's", "2623": "beholdseyton", "2624": "notthey", "2625": "recommends", "2626": "blindworm's", "2627": "howl'd", "2628": "expire", "2629": "nipple", "2630": "treason", "2631": "belt", "2632": "iv", "2633": "matrons", "2634": "natures", "2635": "sleep'", "2636": "wrath", "2637": "look", "2638": "hereafter", "2639": "bark", "2640": "goes't", "2641": "physic", "2642": "knots", "2643": "captains", "2644": "on't", "2645": "wouldst", "2646": "scales", "2647": "prophetic", "2648": "macbeth", "2649": "constancy", "2650": "rain", "2651": "unmann'd", "2652": "prayers", "2653": "darkness", "2654": "if", "2655": "sanctity", "2656": "suggestion", "2657": "thralls", "2658": "slumbery", "2659": "folly", "2660": "o'erbear", "2661": "order", "2662": "moves", "2663": "males", "2664": "liest", "2665": "opinions", "2666": "hover", "2667": "unjust", "2668": "knocking", "2669": "effect", "2670": "safeties", "2671": "fools", "2672": "integrity", "2673": "invite", "2674": "highness", "2675": "hemlock", "2676": "antic", "2677": "bloody", "2678": "in", "2679": "lie", "2680": "deny't", "2681": "enter", "2682": "drops", "2683": "soldier", "2684": "fitful", "2685": "surmise", "2686": "sought", "2687": "require", "2688": "sits", "2689": "stickingplace", "2690": "commend", "2691": "blessing", "2692": "greatest", "2693": "avoid", "2694": "offerings", "2695": "transported", "2696": "heavenly", "2697": "viewing", "2698": "composition", "2699": "'bove", "2700": "mortal", "2701": "marching", "2702": "beauteous", "2703": "forgot", "2704": "lamentings", "2705": "throw", "2706": "suffer", "2707": "shaft", "2708": "clatter", "2709": "arrived", "2710": "glimmers", "2711": "bend", "2712": "confined", "2713": "son", "2714": "kinsman", "2715": "conspirers", "2716": "outward", "2717": "hold'", "2718": "moon", "2719": "mar", "2720": "anteroom", "2721": "toys", "2722": "advice", "2723": "true", "2724": "hunger", "2725": "murkyfie", "2726": "augerhole", "2727": "on's", "2728": "weighty", "2729": "rough", "2730": "spiteful", "2731": "need", "2732": "ill", "2733": "away", "2734": "knocks", "2735": "making", "2736": "shadow", "2737": "left", "2738": "slaughterous", "2739": "equivocator", "2740": "impress", "2741": "newer", "2742": "faithful", "2743": "mercy", "2744": "hat", "2745": "relation", "2746": "sway", "2747": "wasteful", "2748": "solemn", "2749": "future", "2750": "fife", "2751": "magic", "2752": "surprised", "2753": "hell", "2754": "affairs", "2755": "greater", "2756": "stepp'd", "2757": "damned", "2758": "market", "2759": "yourselves", "2760": "gulf", "2761": "loose", "2762": "unaccompanied", "2763": "pledge", "2764": "disbursed", "2765": "depart", "2766": "amazedly", "2767": "smother'd", "2768": "vanquish'd", "2769": "same", "2770": "confident", "2771": "o'erleap", "2772": "bough", "2773": "sentinel", "2774": "preserve", "2775": "earthbound", "2776": "deadly", "2777": "flaws", "2778": "direction", "2779": "grove", "2780": "convince", "2781": "diamond", "2782": "adieu", "2783": "grasp", "2784": "legions", "2785": "tomorrow", "2786": "woman's", "2787": "easy", "2788": "lord", "2789": "mockery", "2790": "under", "2791": "keen", "2792": "'gainst", "2793": "attendants", "2794": "done't", "2795": "overred", "2796": "roman", "2797": "hawk'd", "2798": "gently", "2799": "ere", 