{"word": {"0": "", "1": "tarrying", "2": "get", "3": "sleep", "4": "screams", "5": "spacious", "6": "remedy", "7": "concern", "8": "ravin'd", "9": "draw", "10": "almost", "11": "understand", "12": "dolour", "13": "fry", "14": "grief", "15": "walking", "16": "defence", "17": "sundry", "18": "uproar", "19": "contriver", "20": "so", "21": "raise", "22": "heavily", "23": "cauldron", "24": "death", "25": "occasion", "26": "gap", "27": "pass'd", "28": "womanly", "29": "braggart", "30": "howl", "31": "follows", "32": "comfort", "33": "brave", "34": "illusion", "35": "sinful", "36": "unrough", "37": "overcredulous", "38": "summons", "39": "sold", "40": "himself", "41": "towering", "42": "woman", "43": "satisfied", "44": "keeps", "45": "himfrom", "46": "an", "47": "fix'd", "48": "preys", "49": "pronounce", "50": "rarer", "51": "truth", "52": "steals", "53": "palehearted", "54": "directly", "55": "me'", "56": "journey", "57": "devour", "58": "angels", "59": "off", "60": "lamb", "61": "distill'd", "62": "away'", "63": "farmer", "64": "here's", "65": "here", "66": "dance", "67": "knees", "68": "palter", "69": "strength", "70": "sensible", "71": "western", "72": "parley", "73": "subtle", "74": "fold", "75": "temperance", "76": "outwardly", "77": "image", "78": "commencing", "79": "harms", "80": "witness'd", "81": "awake", "82": "profound", "83": "mirth", "84": "found", "85": "vantage", "86": "better", "87": "deftly", "88": "practise", "89": "bold", "90": "undivulged", "91": "disposition", "92": "inhabit", "93": "armour", "94": "dark", "95": "norway", "96": "remorse", "97": "treasonous", "98": "been", "99": "destroying", "100": "overtake", "101": "labour", "102": "gild", "103": "heels", "104": "closed", "105": "brother", "106": "women", "107": "sweeten", "108": "bestow'd", "109": "for't", "110": "it", "111": "cawdor'", "112": "tell", "113": "grieve", "114": "owed", "115": "martlet", "116": "quarrels", "117": "ross", "118": "timely", "119": "door", "120": "hemlock", "121": "gentry", "122": "deserves", "123": "descended", "124": "whisperings", "125": "epicures", "126": "hark", "127": "alarums", "128": "nation", "129": "yield", "130": "tongue", "131": "masking", "132": "crew", "133": "witchcraft", "134": "butcher", "135": "speed", "136": "geese", "137": "hereapproach", "138": "be", "139": "compt", "140": "memory", "141": "voices", "142": "nine", "143": "born", "144": "lord's", "145": "anoncomes", "146": "french", "147": "succeeding", "148": "flower", "149": "mansionry", "150": "thunders", "151": "space", "152": "market", "153": "sweaten", "154": "revenges", "155": "equivocate", "156": "function", "157": "dignity", "158": "shalt", "159": "parallel", "160": "dry", "161": "slope", "162": "eyeballs", "163": "provided", "164": "thumb", "165": "sides", "166": "ditch", "167": "no", "168": "remembrancer", "169": "sayone", "170": "kno", "171": "made", "172": "malcolm's", "173": "serpent", "174": "deer", "175": "treacherous", "176": "diseased", "177": "enterprise", "178": "doubtful", "179": "father's", "180": "muse", "181": "guise", "182": "observe", "183": "march", "184": "blown", "185": "delicate", "186": "pieces", "187": "painting", "188": "latch", "189": "birthdom", "190": "stick", "191": "apparitions", "192": "whispers", "193": "direful", "194": "push", "195": "eterne", "196": "sewer", "197": "particulars", "198": "presently", "199": "greets", "200": "gloss", "201": "hear", "202": "fight", "203": "relations", "204": "obscure", "205": "ride", "206": "unfold", "207": "duncan", "208": "minion", "209": "sovereignty", "210": "scruples", "211": "notion", "212": "tear", "213": "whined", "214": "perilous", "215": "crow", "216": "botches", "217": "rebels'", "218": "sorely", "219": "further", "220": "stalls", "221": "shouldst", "222": "rebel's", "223": "firm", "224": "spirits'", "225": "medicine", "226": "delivers", "227": "bleed", "228": "clears", "229": "bought", "230": "expense", "231": "savage", "232": "took", "233": "entrance", "234": "mars", "235": "event", "236": "comest", "237": "summer's", "238": "guests", "239": "briefly", "240": "droop", "241": "kinsman", "242": "walk'd", "243": "reports", "244": "equivocator", "245": "macbeth's", "246": "start", "247": "place", "248": "disheartens", "249": "material", "250": "se'nnights", "251": "evergentle", "252": "anger", "253": "clearness", "254": "lodged", "255": "hunter", "256": "taints", "257": "thee'", "258": "mould", "259": "medicines", "260": "gums", "261": "lost", "262": "speak", "263": "manhood", "264": "upward", "265": "boneless", "266": "addition", "267": "'ild", "268": "officers", "269": "saying", "270": "begun", "271": "verities", "272": "custom", "273": "beyond", "274": "who", "275": "company", "276": "frets", "277": "cure", "278": "wife", "279": "how", "280": "loves", "281": "stones", "282": "stir", "283": "passion", "284": "discharge", "285": "trumpettongued", "286": "bounty", "287": "vanish", "288": "told", "289": "cheeks", "290": "loose", "291": "staves", "292": "flaws", "293": "siward's", "294": "backward", "295": "watching", "296": "scann'd", "297": "assault", "298": "piece", "299": "deed", "300": "falcon", "301": "cawdor", "302": "beggar'd", "303": "met", "304": "touch", "305": "stout", "306": "alone", "307": "human", "308": "husband", "309": "'glamis", "310": "maws", "311": "traffic", "312": "low", "313": "leg", "314": "surveying", "315": "strike", "316": "confusion", "317": "palei", "318": "tyrant'", "319": "rebuked", "320": "bladed", "321": "pillows", "322": "eagles", "323": "laced", "324": "stake", "325": "perfectest", "326": "lighted", "327": "flight", "328": "perform", "329": "shame", "330": "room", "331": "slaves", "332": "causes", "333": "allhailed", "334": "babe", "335": "people", "336": "professes", "337": "monsters", "338": "moment", "339": "render'd", "340": "gin", "341": "pale", "342": "us'", "343": "woe", "344": "divine", "345": "inventor", "346": "bounteous", "347": "stole", "348": "clamour'd", "349": "do", "350": "deeds", "351": "join", "352": "flies", "353": "actual", "354": "soundly", "355": "throw", "356": "pride", "357": "bestows", "358": "division", "359": "isles", "360": "toys", "361": "heart", "362": "whoever", "363": "plucks", "364": "sicken", "365": "ocean", "366": "won", "367": "beholdseyton", "368": "undone'", "369": "resembled", "370": "smoked", "371": "you'll", "372": "say'st", "373": "mankind", "374": "seems", "375": "esteem'st", "376": "valued", "377": "companions", "378": "events", "379": "spy", "380": "shape", "381": "through", "382": "mar", "383": "shot", "384": "offended", "385": "due", "386": "orphans", "387": "first", "388": "thank", "389": "away", "390": "drops", "391": "under", "392": "tears", "393": "bones", "394": "jovial", "395": "therefore", "396": "acted", "397": "seat", "398": "grim", "399": "flame", "400": "run", "401": "eighth", "402": "some", "403": "rides", "404": "fairest", "405": "sits", "406": "honour'd", "407": "smoke", "408": "workwe", "409": "moon", "410": "wealth", "411": "well", "412": "statute", "413": "understood", "414": "bestride", "415": "beaten", "416": "seated", "417": "tooth", "418": "score", "419": "speech", "420": "yell'd", "421": "dauntless", "422": "mark'd", "423": "new", "424": "rouse", "425": "pluck'd", "426": "magic", "427": "meat", "428": "womb", "429": "add", "430": "levy", "431": "captains", "432": "lowliness", "433": "skin", "434": "verity", "435": "cumberland", "436": "let's", "437": "darkness", "438": "matrons", "439": "adage", "440": "livelong", "441": "sprites", "442": "ways", "443": "tarquin's", "444": "on's", "445": "banquo's", "446": "for", "447": "brandish'd", "448": "'cause", "449": "forsworn", "450": "third", "451": "having", "452": "lie", "453": "got'st", "454": "o'ertook", "455": "o'", "456": "lack", "457": "boot", "458": "couldst", "459": "bore", "460": "else", "461": "nobleness", "462": "fellows", "463": "light", "464": "violent", "465": "hellhound", "466": "walked", "467": "quit", "468": "secret", "469": "settled", "470": "luxurious", "471": "thereby", "472": "'give", "473": "air", "474": "hotter", "475": "honour", "476": "flying", "477": "limited", "478": "thunder", "479": "quarrel", "480": "golgotha", "481": "slumbery", "482": "breasts", "483": "upon", "484": "skipping", "485": "harvest", "486": "ripe", "487": "hew", "488": "noon", "489": "paddock", "490": "universal", "491": "sight", "492": "letters", "493": "nimbly", "494": "expectation", "495": "anger'd", "496": "were", "497": "always", "498": "blindworm's", "499": "them", "500": "gaze", "501": "foreign", "502": "an't", "503": "sleeve", "504": "deny", "505": "domestic", "506": "husbandry", "507": "ravin", "508": "forest", "509": "treachery", "510": "rooted", "511": "things", "512": "pernicious", "513": "us", "514": "justice", "515": "slaughterous", "516": "oh", "517": "he", "518": "strokes", "519": "threat", "520": "fie", "521": "tells", "522": "goes't", "523": "demiwolves", "524": "heard", "525": "that", "526": "turn", "527": "would'", "528": "chuck", "529": "growing", "530": "there's", "531": "wonder", "532": "i'", "533": "general", "534": "kill", "535": "youth", "536": "iv", "537": "think", "538": "blame", "539": "favour", "540": "surmise", "541": "prove", "542": "consider'd", "543": "measure", "544": "downy", "545": "jew", "546": "murderer's", "547": "not'", "548": "forge", "549": "succeed", "550": "model", "551": "parricide", "552": "avaunt", "553": "cannot", "554": "glamis", "555": "resolution", "556": "given", "557": "'bove", "558": "hereremain", "559": "hecate", "560": "done", "561": "whence", "562": "bear", "563": "hold'", "564": "mercy", "565": "buckle", "566": "'fear", "567": "hateful", "568": "pit", "569": "order", "570": "breast", "571": "vices", "572": "madam", "573": "step", "574": "spurn", "575": "nobles", "576": "many", "577": "spur", "578": "contradict", "579": "incarnadine", "580": "marvell'st", "581": "bill", "582": "missives", "583": "suggestion", "584": "sheathe", "585": "hate", "586": "friend", "587": "gave", "588": "last", "589": "fear", "590": "reigns", "591": "music", "592": "stretch", "593": "what's", "594": "rabble's", "595": "quarters", "596": "we'ld", "597": "frieze", "598": "sparrows", "599": "cry", "600": "apace", "601": "accents", "602": "advantage", "603": "doth", "604": "consent", "605": "gulf", "606": "laugh", "607": "i", "608": "work", "609": "amaking", "610": "themei", "611": "heaviest", "612": "blanched", "613": "travelling", "614": "tailor", "615": "thief", "616": "coursed", "617": "stars", "618": "alike", "619": "therewithal", "620": "sharp", "621": "bond", "622": "detraction", "623": "green", "624": "afoot", "625": "imperfect", "626": "absolute", "627": "charnelhouses", "628": "descends", "629": "assurance", "630": "nice", "631": "benefit", "632": "trifles", "633": "mock", "634": "cut", "635": "abjure", "636": "naught", "637": "alarm", "638": "pure", "639": "rebel", "640": "sooth", "641": "horse", "642": "weigh'd", "643": "foisons", "644": "accompany", "645": "yours", "646": "hounds", "647": "crime", "648": "if't", "649": "witch", "650": "broke", "651": "echo", "652": "stopp'd", "653": "deign", "654": "accustomed", "655": "laying", "656": "housekeeper", "657": "feed", "658": "think'st", "659": "treasure", "660": "coming", "661": "smiles", "662": "swearers", "663": "fare", "664": "charge", "665": "entreat", "666": "dwindle", "667": "wears", "668": "beds", "669": "points", "670": "foes", "671": "dispute", "672": "please", "673": "largess", "674": "two", "675": "returning", "676": "advice", "677": "course", "678": "hardly", "679": "full", "680": "be'", "681": "skinny", "682": "do'thell", "683": "exit", "684": "ports", "685": "became", "686": "boiling", "687": "report", "688": "nourisher", "689": "depart", "690": "unknown", "691": "o", "692": "lid", "693": "turns", "694": "stone", "695": "farrow", "696": "see", "697": "camp", "698": "prosperous", "699": "south", "700": "yes", "701": "mad", "702": "death's", "703": "bent", "704": "am", "705": "children", "706": "sleepers", "707": "guess", "708": "more", "709": "cloister'd", "710": "bearing", "711": "sword", "712": "poorly", "713": "among", "714": "moon's", "715": "odds", "716": "whereon", "717": "banners", "718": "down", "719": "dies", "720": "hanging", "721": "old", "722": "cures", "723": "avouches", "724": "watchful", "725": "deeper", "726": "worm", "727": "creeps", "728": "same", "729": "labour's", "730": "glory", "731": "unshrinking", "732": "queen", "733": "delights", "734": "teach", "735": "lavish", "736": "besides", "737": "thanks", "738": "i'ld", "739": "invites", "740": "avoid", "741": "send", "742": "with", "743": "enchanting", "744": "repentance", "745": "expire", "746": "husband's", "747": "swear", "748": "drum", "749": "manly", "750": "worthiest", "751": "stuck", "752": "hairs", "753": "going", "754": "distresses", "755": "precious", "756": "peal", "757": "scale", "758": "master", "759": "'twixt", "760": "enrages", "761": "my", "762": "o'erbear", "763": "form", "764": "unbecoming", "765": "bird", "766": "hum", "767": "duties", "768": "overbold", "769": "impedes", "770": "knoll'd", "771": "rejoicing", "772": "humbly", "773": "unmannerly", "774": "uplifted", "775": "holp", "776": "dishes", "777": "cistern", "778": "sworn", "779": "convinces", "780": "reeking", "781": "received", "782": "earth", "783": "masterpiece", "784": "furbish'd", "785": "silent", "786": "winds", "787": "revolt", "788": "liar", "789": "little", "790": "station", "791": "locks", "792": "amends", "793": "nights", "794": "hearts", "795": "eldest", "796": "wolf", "797": "wake", "798": "hush", "799": "spurs", "800": "leaf", "801": "constancy", "802": "kerns", "803": "letter", "804": "denies", "805": "again", "806": "himhis", "807": "substances", "808": "shark", "809": "sinks", "810": "share", "811": "grace's", "812": "faithbreach", "813": "dangerous", "814": "afterwards", "815": "tartar's", "816": "shift", "817": "beauteous", "818": "blisters", "819": "runs", "820": "plenty", "821": "torches", "822": "crazed", "823": "man", "824": "lies", "825": "rebellious", "826": "earnest", "827": "breed", "828": "murder'd", "829": "root", "830": "england", "831": "steep'd", "832": "bubbles", "833": "back", "834": "unsafe", "835": "success", "836": "opens", "837": "hall", "838": "conclude", "839": "weighty", "840": "put", "841": "countryman", "842": "hour", "843": "ambition", "844": "dispatch", "845": "thanes", "846": "viii", "847": "shine", "848": "finding", "849": "castle's", "850": "naked", "851": "humble", "852": "delight", "853": "cow'd", "854": "heaven's", "855": "garments", "856": "placed", "857": "set", "858": "honest", "859": "ranks", "860": "curtain'd", "861": "napkins", "862": "drab", "863": "flowers", "864": "feeling", "865": "prick", "866": "sights", "867": "though", "868": "burial", "869": "assisted", "870": "aid", "871": "fantastical", "872": "storms", "873": "vice", "874": "camest", "875": "snake", "876": "address'd", "877": "juggling", "878": "unbend", "879": "pauser", "880": "oppose", "881": "natures", "882": "syllable", "883": "dunnest", "884": "way", "885": "sweep", "886": "banquets", "887": "screw", "888": "very", "889": "witch'", "890": "fain", "891": "turn'd", "892": "assassination", "893": "time", "894": "jealousies", "895": "sin", "896": "as", "897": "enter", "898": "trust", "899": "sacrilegious", "900": "smells", "901": "raven", "902": "faith", "903": "missing", "904": "courage", "905": "sinel's", "906": "peak", "907": "mousing", "908": "marrowless", "909": "censures", "910": "supplied", "911": "receive", "912": "entomb", "913": "knock", "914": "lady", "915": "annoyance", "916": "gone", "917": "three", "918": "smiling", "919": "duncan's", "920": "dreamt", "921": "eat", "922": "alarumbell", "923": "move", "924": "castle", "925": "mansion", "926": "apart", "927": "vulture", "928": "majesty", "929": "thousands", "930": "subject", "931": "trees", "932": "waterrugs", "933": "overcome", "934": "offend", "935": "shall", "936": "mischief", "937": "brain", "938": "command", "939": "chid", "940": "worthy", "941": "abhorred", "942": "lionmettled", "943": "sow's", "944": "conflict", "945": "royalty", "946": "safe", "947": "confined", "948": "secret'st", "949": "nought's", "950": "morning", "951": "concord", "952": "lived", "953": "one", "954": "niggard", "955": "prophetlike", "956": "ours", "957": "speculative", "958": "corporal", "959": "rather", "960": "cat", "961": "pyramids", "962": "destruction", "963": "be't", "964": "if", "965": "sit", "966": "barefaced", "967": "shook", "968": "shrieks", "969": "herein", "970": "less", "971": "host", "972": "rumour", "973": "bleeding", "974": "sweeter", "975": "surgery", "976": "roman", "977": "usurper's", "978": "exposure", "979": "silenced", "980": "let", "981": "arms", "982": "vaulting", "983": "hare", "984": "demand", "985": "close", "986": "today", "987": "disorder", "988": "stickingplace", "989": "hill", "990": "thick", "991": "heat", "992": "defect", "993": "forgive", "994": "looks", "995": "hands", "996": "into", "997": "repetition", "998": "unto", "999": "petty", "1000": "killing", "1001": "king's", "1002": "warrant", "1003": "wood", "1004": "liars", "1005": "drop", "1006": "fires", "1007": "drink", "1008": "beware", "1009": "cease", "1010": "gives", "1011": "demerits", "1012": "curs", "1013": "'tis", "1014": "hand", "1015": "widows", "1016": "sighs", "1017": "court", "1018": "judgment", "1019": "shade", "1020": "swinish", "1021": "spiteful", "1022": "saw", "1023": "your", "1024": "listen", "1025": "physician", "1026": "life", "1027": "inn", "1028": "will", "1029": "willing", "1030": "soldiership", "1031": "seytoni", "1032": "i'll", "1033": "fair", "1034": "fortifies", "1035": "tempesttost", "1036": "idiot", "1037": "illcomposed", "1038": "proper", "1039": "fly", "1040": "heads", "1041": "performance", "1042": "proceeding", "1043": "wn", "1044": "'hold", "1045": "he's", "1046": "fitful", "1047": "cloud", "1048": "yellow", "1049": "whither", "1050": "in't", "1051": "fairer", "1052": "handle", "1053": "common", "1054": "turning", "1055": "of", "1056": "approaches", "1057": "wren", "1058": "'black", "1059": "integrity", "1060": "presence", "1061": "danger", "1062": "appease", "1063": "crack", "1064": "lest", "1065": "conspirers", "1066": "matter", "1067": "anon", "1068": "drain", "1069": "father'd", "1070": "hover", "1071": "tyrant", "1072": "trembling", "1073": "yourself", "1074": "alarum'd", "1075": "desired", "1076": "confessing", "1077": "upbraid", "1078": "serve", "1079": "benison", "1080": "smacking", "1081": "seen", "1082": "lands", "1083": "eternal", "1084": "screens", "1085": "unkindness", "1086": "stamp", "1087": "overthrown", "1088": "brainsickly", "1089": "afternoon", "1090": "enough'", "1091": "poison'd", "1092": "marshall'st", "1093": "chambers", "1094": "kites", "1095": "nature's", "1096": "alter", "1097": "beall", "1098": "amazedly", "1099": "yesterday", "1100": "shadows", "1101": "quench'd", "1102": "scream", "1103": "selfsame", "1104": "giving", "1105": "kindly", "1106": "alarum", "1107": "foundations", "1108": "surprise", "1109": "retreat", "1110": "momentary", "1111": "multitudinous", "1112": "commanded", "1113": "means", "1114": "hideous", "1115": "traitor", "1116": "rain", "1117": "griefs", "1118": "entrails", "1119": "imperial", "1120": "hums", "1121": "benediction", "1122": "banquet", "1123": "childhood", "1124": "losest", "1125": "army", "1126": "knife", "1127": "sing", "1128": "amen", "1129": "children's", "1130": "crests", "1131": "proud", "1132": "escapes", "1133": "served", "1134": "grown", "1135": "pertains", "1136": "chanced", "1137": "aright", "1138": "oftener", "1139": "mile", "1140": "navigation", "1141": "flesh", "1142": "turk", "1143": "conclusion", "1144": "got", "1145": "stealing", "1146": "snares", "1147": "edge", "1148": "remember", "1149": "throbs", "1150": "parted", "1151": "when", "1152": "meet", "1153": "after", "1154": "freely", "1155": "beat", "1156": "renown", "1157": "proportion", "1158": "tyrant's", "1159": "feverous", "1160": "yesterdays", "1161": "ay", "1162": "bellona's", "1163": "appal", "1164": "murkyfie", "1165": "hoodwink", "1166": "fleance", "1167": "methinks", "1168": "backs", "1169": "devilporter", "1170": "banquo'", "1171": "dismiss", "1172": "please't", "1173": "harpier", "1174": "crown", "1175": "peerless", "1176": "reconciled", "1177": "sweet", "1178": "grasp", "1179": "while", "1180": "wast", "1181": "proceed", "1182": "vision", "1183": "unprovokes", "1184": "knowledge", "1185": "wasteful", "1186": "wilt", "1187": "vessel", "1188": "solemn", "1189": "approach", "1190": "murder", "1191": "tiger's", "1192": "sorrows", "1193": "lay", "1194": "admired", "1195": "lesser", "1196": "throne", "1197": "deservers", "1198": "howl'd", "1199": "name's", "1200": "affliction", "1201": "revenge", "1202": "stableness", "1203": "murders", "1204": "paid", "1205": "foully", "1206": "voice", "1207": "weep", "1208": "pain", "1209": "brew'd", "1210": "excite", "1211": "provide", "1212": "'here", "1213": "antidote", "1214": "powers", "1215": "bade", "1216": "curse", "1217": "shield", "1218": "thesewith", "1219": "closet", "1220": "adder's", "1221": "unfortunate", "1222": "strong", "1223": "siege", "1224": "the", "1225": "fitness", "1226": "seven", "1227": "templehaunting", "1228": "book", "1229": "hereafter", "1230": "ronyon", "1231": "built", "1232": "bright", "1233": "shadow", "1234": "skirr", "1235": "peers", "1236": "left", "1237": "chaps", "1238": "foe", "1239": "about", "1240": "wherein", "1241": "from", "1242": "fiend", "1243": "beast", "1244": "valour's", "1245": "does", "1246": "diminutive", "1247": "reasons", "1248": "fortune", "1249": "howl's", "1250": "newly", "1251": "swift", "1252": "thrusts", "1253": "open", "1254": "'i", "1255": "sweetly", "1256": "believed", "1257": "mistress", "1258": "palpable", "1259": "signifying", "1260": "wrath", "1261": "stol'n", "1262": "pledge", "1263": "you", "1264": "who's", "1265": "cause", "1266": "doff", "1267": "respect", "1268": "enough", "1269": "damnation", "1270": "trifled", "1271": "came", "1272": "brought", "1273": "reported", "1274": "sky", "1275": "devotion", "1276": "safest", "1277": "a", "1278": "brow", "1279": "thus", "1280": "hail", "1281": "faces", "1282": "thyself", "1283": "truths", "1284": "pluck", "1285": "rule", "1286": "cool", "1287": "wisdom", "1288": "satisfy", "1289": "deeply", "1290": "future", "1291": "enters", "1292": "inhabitants", "1293": "posterity", "1294": "unreal", "1295": "knowings", "1296": "eclipse", "1297": "topple", "1298": "physic", "1299": "dwarfish", "1300": "intent", "1301": "leaves", "1302": "legs", "1303": "beetle", "1304": "numbers", "1305": "ears", "1306": "learn", "1307": "mockery", "1308": "sentinel", "1309": "staff", "1310": "shoughs", "1311": "remains", "1312": "brains", "1313": "'sleep", "1314": "fruitless", "1315": "olden", "1316": "outside", "1317": "supp'd", "1318": "cold", "1319": "homeward", "1320": "solicits", "1321": "nightly", "1322": "and", "1323": "dispatch'd", "1324": "toil", "1325": "minutely", "1326": "doubly", "1327": "mother", "1328": "afraid", "1329": "other's", "1330": "older", "1331": "effects", "1332": "dareful", "1333": "known", "1334": "cribb'd", "1335": "tending", "1336": "come'", "1337": "e'er", "1338": "advise", "1339": "thane", "1340": "none", "1341": "wishest", "1342": "remove", "1343": "fearful", "1344": "day's", "1345": "captivity", "1346": "use", "1347": "highness'", "1348": "sake", "1349": "casing", "1350": "daggers", "1351": "celebrates", "1352": "nave", "1353": "till", "1354": "nay", "1355": "attendant", "1356": "vaporous", "1357": "baboon's", "1358": "rawness", "1359": "theirs", "1360": "dwell", "1361": "weird", "1362": "far", "1363": "counsell'd", "1364": "dog", "1365": "noise", "1366": "sun", "1367": "tuesday", "1368": "glimmers", "1369": "despise", "1370": "ne'er", "1371": "physics", "1372": "beard", "1373": "bloodier", "1374": "grandam", "1375": "interpret", "1376": "'thus", "1377": "continually", "1378": "bides", "1379": "galloping", "1380": "vanishes", "1381": "disgrace", "1382": "hiss", "1383": "thought", "1384": "thou'ldst", "1385": "saltsea", "1386": "acheron", "1387": "charms", "1388": "holds", "1389": "sole", "1390": "candle", "1391": "every", "1392": "ear", "1393": "young", "1394": "horror", "1395": "appoint", "1396": "'come", "1397": "nonpareil", "1398": "sightswhere", "1399": "shaft", "1400": "affairs", "1401": "is't", "1402": "kill'd", "1403": "stroke", "1404": "unwelcome", "1405": "wants", "1406": "birthstrangled", "1407": "knocking", "1408": "lords", "1409": "double", "1410": "malicious", "1411": "patient", "1412": "him", "1413": "hearts'", "1414": "secrets", "1415": "hautboys", "1416": "men", "1417": "quarter", "1418": "only", "1419": "heavenly", "1420": "villain", "1421": "blanket", "1422": "fear'd", "1423": "walk", "1424": "affeer'd", "1425": "sword's", "1426": "aught", "1427": "sleek", "1428": "construction", "1429": "bane", "1430": "bloodyscepter'd", "1431": "fill", "1432": "caithness", "1433": "twenty", "1434": "ope", "1435": "unusual", "1436": "sell", "1437": "repent", "1438": "chestnuts", "1439": "macbethwell", "1440": "observed", "1441": "ulcerous", "1442": "part", "1443": "scene", "1444": "aside", "1445": "bear't", "1446": "self", "1447": "kind", "1448": "swiftest", "1449": "jointly", "1450": "greatness", "1451": "perturbation", "1452": "second", "1453": "there", "1454": "crickets", "1455": "hellkite", "1456": "gain", "1457": "cabin'd", "1458": "before", "1459": "relate", "1460": "harm", "1461": "foot", "1462": "create", "1463": "betray", "1464": "herself", "1465": "goes", "1466": "hellbroth", "1467": "answer'", "1468": "fork", "1469": "weal", "1470": "prayers", "1471": "she", "1472": "learned", "1473": "fire", "1474": "watch", "1475": "carried", "1476": "furious", "1477": "safely", "1478": "blood", "1479": "safety", "1480": "wine", "1481": "according", "1482": "loved", "1483": "continue", "1484": "destiny", "1485": "wreck", "1486": "againpull't", "1487": "vi", "1488": "compass'd", "1489": "porter", "1490": "white", "1491": "surgeons", "1492": "dismay'd", "1493": "ireland", "1494": "chance", "1495": "calls", "1496": "capital", "1497": "wrathful", "1498": "anteroom", "1499": "scotland", "1500": "avaricious", "1501": "overcharged", "1502": "toward", "1503": "sets", "1504": "honours", "1505": "souls", "1506": "vessels", "1507": "serious", "1508": "doctor", "1509": "antony's", "1510": "exeunt", "1511": "ornament", "1512": "unfix", "1513": "roof'd", "1514": "appears", "1515": "stools", "1516": "desert", "1517": "saluted", "1518": "man's", "1519": "assay", "1520": "rich", "1521": "separated", "1522": "this", "1523": "'sir", "1524": "swoln", "1525": "aloud", "1526": "looking", "1527": "forbid", "1528": "wreck'd", "1529": "interdiction", "1530": "another", "1531": "torch", "1532": "glare", "1533": "clogs", "1534": "catch", "1535": "rest", "1536": "shake", "1537": "agent", "1538": "feat", "1539": "fled", "1540": "hail'd", "1541": "title", "1542": "sons", "1543": "consequence", "1544": "storehouse", "1545": "deep", "1546": "prowess", "1547": "aleppo", "1548": "informs", "1549": "professions", "1550": "needs", "1551": "gash", "1552": "has", "1553": "liest", "1554": "confineless", "1555": "inform'd", "1556": "macduff's", "1557": "struts", "1558": "troubles", "1559": "villanies", "1560": "alive", "1561": "indissoluble", "1562": "curbing", "1563": "can", "1564": "masters", "1565": "fought", "1566": "sticks", "1567": "kindness", "1568": "confirm'd", "1569": "jocund", "1570": "destroy", "1571": "lion", "1572": "swimmers", "1573": "belt", "1574": "foolish", "1575": "pray", "1576": "story", "1577": "untie", "1578": "chickens", "1579": "enfold", "1580": "gently", "1581": "now", "1582": "service", "1583": "amiss", "1584": "power", "1585": "divers", "1586": "angel", "1587": "plight", "1588": "tedious", "1589": "soul", "1590": "comforted", "1591": "takes", "1592": "scales", "1593": "named", "1594": "charm", "1595": "faithful", "1596": "kind'st", "1597": "topfull", "1598": "degrees", "1599": "ditchdeliver'd", "1600": "reads", "1601": "break", "1602": "other", "1603": "mortal", "1604": "sore", "1605": "prophesying", "1606": "drowse", "1607": "confident", "1608": "buy", "1609": "patch", "1610": "such", "1611": "slaughter", "1612": "modern", "1613": "loyalty", "1614": "charm's", "1615": "late", "1616": "robe", "1617": "crowned", "1618": "thence", "1619": "heatoppressed", "1620": "exploits", "1621": "shardborne", "1622": "stepp'd", "1623": "felt", "1624": "drawn", "1625": "deserve", "1626": "greatest", "1627": "affection", "1628": "wear", "1629": "chastise", "1630": "since", "1631": "whereby", "1632": "business", "1633": "quarry", "1634": "traveller", "1635": "needful", "1636": "news", "1637": "restrain", "1638": "suck", "1639": "touch'd", "1640": "uncle", "1641": "love", "1642": "sounded", "1643": "fears", "1644": "careless", "1645": "founded", "1646": "bottom", "1647": "seeking", "1648": "scepters", "1649": "thumbs", "1650": "tale", "1651": "holy", "1652": "trenched", "1653": "thriftless", "1654": "instruments", "1655": "drug", "1656": "land", "1657": "fiendlike", "1658": "true", "1659": "fresh", "1660": "perseverance", "1661": "sooner", "1662": "reflection", "1663": "heavy", "1664": "kiss", "1665": "building", "1666": "brinded", "1667": "interim", "1668": "stays", "1669": "king", "1670": "chimneys", "1671": "fenny", "1672": "adieu", "1673": "kingdom's", "1674": "summerseeming", "1675": "whate'er", "1676": "brows", "1677": "artificial", "1678": "silver", "1679": "o'erleap", "1680": "choke", "1681": "agents", "1682": "folly", "1683": "over", "1684": "waitinggentlewoman", "1685": "worms", "1686": "spoken", "1687": "worse", "1688": "redoubled", "1689": "ministers", "1690": "horsesa", "1691": "giant's", "1692": "cast", "1693": "quell", "1694": "therein", "1695": "ghosts", "1696": "desolate", "1697": "fountain", "1698": "bruited", "1699": "mouthhonour", "1700": "pays", "1701": "loyal", "1702": "flourish", "1703": "unnatural", "1704": "rough", "1705": "sorriest", "1706": "mingle", "1707": "night", "1708": "plant", "1709": "rue", "1710": "speaker", "1711": "impediments", "1712": "snores", "1713": "forth", "1714": "equivocates", "1715": "evils", "1716": "grapples", "1717": "perfect", "1718": "longer", "1719": "wives", "1720": "horrible", "1721": "disjoint", "1722": "where", "1723": "their", "1724": "witches'", "1725": "rebellion's", "1726": "find", "1727": "graced", "1728": "single", "1729": "charged", "1730": "more'", "1731": "intrenchant", "1732": "rises", "1733": "enkindle", "1734": "stop", "1735": "speculation", "1736": "held", "1737": "confound", "1738": "especially", "1739": "weighs", "1740": "rhubarb", "1741": "personal", "1742": "saucy", "1743": "stands", "1744": "amend", "1745": "'you'll", "1746": "cases", "1747": "judicious", "1748": "crowns", "1749": "bloodbolter'd", "1750": "hack'd", "1751": "infirm", "1752": "scarf", "1753": "ill", "1754": "siward", "1755": "commands", "1756": "inclined", "1757": "oblivious", "1758": "content", "1759": "main", "1760": "hearty", "1761": "carry", "1762": "selfabuse", "1763": "bosom", "1764": "fate", "1765": "withal", "1766": "invite", "1767": "merciful", "1768": "pleasant", "1769": "stabbing", "1770": "life's", "1771": "thusour", "1772": "until", "1773": "treason", "1774": "between", "1775": "words", "1776": "you'ld", "1777": "swarm", "1778": "asleep", "1779": "stabs", "1780": "damn'd", "1781": "birnam", "1782": "composition", "1783": "matters", "1784": "table", "1785": "mouths", "1786": "long", "1787": "sailor's", "1788": "midst", "1789": "vii", "1790": "churches", "1791": "bad", "1792": "following", "1793": "on't", "1794": "bravely", "1795": "whose", "1796": "bubble", "1797": "duff", "1798": "performances", "1799": "burned", "1800": "yet", "1801": "mind's", "1802": "instructions", "1803": "cherubim", "1804": "hardy", "1805": "request", "1806": "actions", "1807": "clutch", "1808": "woeful", "1809": "high", "1810": "monuments", "1811": "mortified", "1812": "bound", "1813": "may", "1814": "must", "1815": "next", "1816": "frog", "1817": "fast", "1818": "roast", "1819": "bloody", "1820": "blade", "1821": "is", "1822": "something", "1823": "hidden", "1824": "often", "1825": "crying", "1826": "trifle", "1827": "murderers", "1828": "trouble", "1829": "know'st", "1830": "bury", "1831": "condemn", "1832": "song", "1833": "morrow", "1834": "dedicate", "1835": "any", "1836": "o'er", "1837": "fortitude", "1838": "tree", "1839": "lays", "1840": "all", "1841": "ii", "1842": "alas", "1843": "purge", "1844": "fools", "1845": "flown", "1846": "dunsinane", "1847": "cleave", "1848": "feel", "1849": "sticking", "1850": "care", "1851": "dragon", "1852": "sag", "1853": "hang", "1854": "faint", "1855": "welcome", "1856": "cavern", "1857": "saythis", "1858": "measured", "1859": "father", "1860": "conduct", "1861": "person", "1862": "taste", "1863": "wash", "1864": "to", "1865": "goodness", "1866": "whiles", "1867": "drown", "1868": "face", "1869": "particular", "1870": "security", "1871": "thou'rt", "1872": "surprised", "1873": "treatise", "1874": "gentlemen", "1875": "nose", "1876": "protest", "1877": "filed", "1878": "soldier's", "1879": "rid", "1880": "unmake", "1881": "commends", "1882": "unjust", "1883": "open'd", "1884": "troops", "1885": "hear'st", "1886": "sway", "1887": "net", "1888": "colour", "1889": "gruel", "1890": "pardon", "1891": "yoke", "1892": "caps", "1893": "gains", "1894": "mummy", "1895": "banish'd", "1896": "groans", "1897": "sense", "1898": "norways'", "1899": "grease", "1900": "recorded", "1901": "borrower", "1902": "ah", "1903": "preserve", "1904": "sometime", "1905": "assistance", "1906": "embrace", "1907": "cross'd", "1908": "happiness", "1909": "unmann'd", "1910": "boundless", "1911": "hearers", "1912": "loon", "1913": "blessed", "1914": "invested", "1915": "swelter'd", "1916": "milk", "1917": "thing", "1918": "half", "1919": "regard", "1920": "home", "1921": "meek", "1922": "yawning", "1923": "meant", "1924": "abuse", "1925": "posters", "1926": "farewell", "1927": "thirtyone", "1928": "midnight", "1929": "player", "1930": "offer", "1931": "never", "1932": "prediction", "1933": "unprepared", "1934": "sought", "1935": "promised", "1936": "fall", "1937": "rings", "1938": "suppertime", "1939": "thou'lt", "1940": "blow", "1941": "dainty", "1942": "belief", "1943": "surfeited", "1944": "feasts", "1945": "angus", "1946": "hath", "1947": "grave", "1948": "myself", "1949": "mark", "1950": "ever", "1951": "trammel", "1952": "carved", "1953": "abide", "1954": "end", "1955": "stern'st", "1956": "iii", "1957": "house", "1958": "methought", "1959": "lizard's", "1960": "perform'd", "1961": "miserable", "1962": "flighty", "1963": "deadly", "1964": "pilot's", "1965": "clear", "1966": "macduff", "1967": "evil", "1968": "robes", "1969": "commend", "1970": "fume", "1971": "damned", "1972": "behind", "1973": "spot", "1974": "ravell'd", "1975": "wherever", "1976": "hat", "1977": "nearly", "1978": "kings", "1979": "grant", "1980": "friends", "1981": "health", "1982": "munch'd", "1983": "bids", "1984": "worlds", "1985": "pour", "1986": "troubled", "1987": "blunt", "1988": "call'd", "1989": "establish", "1990": "malice", "1991": "nearer", "1992": "liege", "1993": "note", "1994": "valiant", "1995": "liver", "1996": "short", "1997": "ripp'd", "1998": "applaud", "1999": "safeties", "2000": "distemper'd", "2001": "pester'd", "2002": "boughs", "2003": "prepared", "2004": "'twould", "2005": "clamour", "2006": "look", "2007": "stared", "2008": "happily", "2009": "watchers", "2010": "whereto", "2011": "broil", "2012": "soldiers", "2013": "prologues", "2014": "ready", "2015": "enrage", "2016": "witness", "2017": "be'st", "2018": "spirit", "2019": "name", "2020": "walls", "2021": "pleasures", "2022": "transport", "2023": "her", "2024": "stage", "2025": "compose", "2026": "best", "2027": "desire", "2028": "malevolence", "2029": "graymalkin", "2030": "royal", "2031": "procreant", "2032": "ha", "2033": "jump", "2034": "sleeping", "2035": "school", "2036": "heath", "2037": "hour's", "2038": "loads", "2039": "lamentings", "2040": "pass", "2041": "aye", "2042": "lilyliver'd", "2043": "shriek'd", "2044": "fatal", "2045": "highplaced", "2046": "couriers", "2047": "lated", "2048": "pity", "2049": "past", "2050": "mated", "2051": "deceive", "2052": "tread", "2053": "grove", "2054": "act", "2055": "take't", "2056": "trusted", "2057": "babybrow", "2058": "warranted", "2059": "hellgate", "2060": "water", "2061": "large", "2062": "round", "2063": "wholesome", "2064": "exiled", "2065": "marry", "2066": "foggy", "2067": "batter'd", "2068": "park", "2069": "wiped", "2070": "gentleman", "2071": "partner", "2072": "wonders", "2073": "dash'd", "2074": "doom", "2075": "distance", "2076": "wool", "2077": "wrack", "2078": "haste", "2079": "minds", "2080": "mend", "2081": "bears", "2082": "have", "2083": "false", "2084": "persuades", "2085": "harp'd", "2086": "twain", "2087": "rubs", "2088": "wit", "2089": "lap", "2090": "post", "2091": "cleanno", "2092": "hangman's", "2093": "free", "2094": "me", "2095": "we", "2096": "c", "2097": "spring", "2098": "dreams", "2099": "ladies", "2100": "seyton", "2101": "murdering", "2102": "ones", "2103": "thou", "2104": "'aroint", "2105": "indeed", "2106": "quiet", "2107": "living", "2108": "nought", "2109": "spoke", "2110": "notthey", "2111": "stanchless", "2112": "studied", "2113": "dear", "2114": "stay", "2115": "hatch'd", "2116": "trade", "2117": "chappy", "2118": "tremble", "2119": "scorpions", "2120": "err", "2121": "slips", "2122": "several", "2123": "seal", "2124": "aweary", "2125": "ourselves", "2126": "continent", "2127": "treasons", "2128": "sightless", "2129": "threaten", "2130": "bellman", "2131": "expedition", "2132": "red", "2133": "wassail", "2134": "genius", "2135": "spaniels", "2136": "thither", "2137": "we'll", "2138": "untimely", "2139": "sound", "2140": "wouldst", "2141": "pleasure", "2142": "authorized", "2143": "at", "2144": "card", "2145": "hold", "2146": "speaking", "2147": "day", "2148": "make", "2149": "toad", "2150": "manner", "2151": "impress", "2152": "cleanse", "2153": "beguile", "2154": "heaven", "2155": "blaspheming", "2156": "countenance", "2157": "newest", "2158": "thy", "2159": "retire", "2160": "attempt", "2161": "wrongs", "2162": "prospect", "2163": "nigh", "2164": "govern", "2165": "scarce", "2166": "relation", "2167": "fife", "2168": "sent", "2169": "cancel", "2170": "middle", "2171": "roar", "2172": "owe", "2173": "possets", "2174": "alack", "2175": "neptune's", "2176": "amazed", "2177": "sick", "2178": "solely", "2179": "those", "2180": "wayward", "2181": "brings", "2182": "answer", "2183": "both", "2184": "reckon", "2185": "owl", "2186": "transported", "2187": "attended", "2188": "brag", "2189": "accursed", "2190": "blaspheme", "2191": "without", "2192": "torture", "2193": "madness", "2194": "bosoms", "2195": "chaudron", "2196": "reconcile", "2197": "seemeth", "2198": "action", "2199": "sad", "2200": "slept", "2201": "horses", "2202": "dusty", "2203": "good", "2204": "also", "2205": "colours", "2206": "masterdom", "2207": "child", "2208": "highly", "2209": "frailties", "2210": "afeard", "2211": "being", "2212": "interest", "2213": "whereabout", "2214": "taint", "2215": "thousand", "2216": "later", "2217": "age", "2218": "wind", "2219": "ground", "2220": "redress", "2221": "mongrels", "2222": "within", "2223": "arrived", "2224": "fury", "2225": "grain", "2226": "audit", "2227": "days", "2228": "towards", "2229": "halfworld", "2230": "monstrous", "2231": "unity", "2232": "smother'd", "2233": "salutation", "2234": "moves", "2235": "supplies", "2236": "holily", "2237": "consider", "2238": "morehaving", "2239": "were't", "2240": "signs", "2241": "wail", "2242": "swells", "2243": "pay", "2244": "balm", "2245": "effect", "2246": "provoke", "2247": "greet", "2248": "trace", "2249": "flattering", "2250": "safer", "2251": "fell", "2252": "unaccompanied", "2253": "vanished", "2254": "planted", "2255": "jewel", "2256": "wrench'd", "2257": "exasperate", "2258": "hope", "2259": "untitled", "2260": "streaks", "2261": "abed", "2262": "wrongly", "2263": "wounds", "2264": "slipp'd", "2265": "swords", "2266": "miss", "2267": "anointed", "2268": "augurs", "2269": "than", "2270": "'god", "2271": "dreadful", "2272": "mean", "2273": "buffets", "2274": "thickens", "2275": "just", "2276": "recommends", "2277": "v", "2278": "weeps", "2279": "choughs", "2280": "lime", "2281": "laid", "2282": "reenter", "2283": "outward", "2284": "trains", "2285": "corner", "2286": "teems", "2287": "lightning", "2288": "undoneto", "2289": "unwiped", "2290": "discovery", "2291": "file", "2292": "battlements", "2293": "delinquents", "2294": "sigh", "2295": "swine", "2296": "apply", "2297": "to't", "2298": "maw", "2299": "purveyor", "2300": "predominant", "2301": "contend", "2302": "deaf", "2303": "smile", "2304": "guardian", "2305": "overred", "2306": "begin", "2307": "rage", "2308": "banquo", "2309": "gripe", "2310": "fourth", "2311": "prince", "2312": "magotpies", "2313": "dress'd", "2314": "warlike", "2315": "curses", "2316": "canst", "2317": "hoarse", "2318": "stool", "2319": "macbeth", "2320": "horsed", "2321": "dogs", "2322": "whilst", "2323": "tune", "2324": "inch", "2325": "hanged", "2326": "top", "2327": "look'd", "2328": "sieve", "2329": "mine", "2330": "referred", "2331": "forced", "2332": "weapons", "2333": "fan", "2334": "twice", "2335": "help", "2336": "proof", "2337": "scour", "2338": "readiness", "2339": "using", "2340": "prisoner", "2341": "cousin", "2342": "wheyface", "2343": "ribs", "2344": "doors", "2345": "direction", "2346": "shows", "2347": "recoil", "2348": "knits", "2349": "oracles", "2350": "multiplying", "2351": "hired", "2352": "reading", "2353": "suspicion", "2354": "restless", "2355": "harbinger", "2356": "led", "2357": "wrought", "2358": "ruby", "2359": "sorry", "2360": "weak", "2361": "lent", "2362": "enow", "2363": "deepest", "2364": "disguising", "2365": "chafes", "2366": "tumble", "2367": "murderous", "2368": "agitation", "2369": "god", "2370": "neither", "2371": "doubt", "2372": "perceive", "2373": "deny't", "2374": "intemperance", "2375": "entry", "2376": "once", "2377": "tyranny", "2378": "soldier", "2379": "need", "2380": "comes", "2381": "forres", "2382": "point", "2383": "easier", "2384": "winter's", "2385": "finds", "2386": "counterfeit", "2387": "die", "2388": "venom", "2389": "motives", "2390": "dress", "2391": "even", "2392": "grooms", "2393": "shut", "2394": "faced", "2395": "black", "2396": "knell", "2397": "twofold", "2398": "fiends", "2399": "abroad", "2400": "strange", "2401": "farewell'", "2402": "decision", "2403": "acquaint", "2404": "creamfaced", "2405": "wherewith", "2406": "merciless", "2407": "smear", "2408": "blows", "2409": "field", "2410": "spend", "2411": "cool'd", "2412": "dues", "2413": "takingoff", "2414": "lust", "2415": "committed", "2416": "seem'd", "2417": "thoughts", "2418": "unlock", "2419": "forgotten", "2420": "grows", "2421": "that's", "2422": "'twere", "2423": "advance", "2424": "lees", "2425": "doom's", "2426": "usually", "2427": "broad", "2428": "wink", "2429": "mere", "2430": "dare", "2431": "distracted", "2432": "shipman's", "2433": "coz", "2434": "watched", "2435": "barren", "2436": "eminence", "2437": "worth", "2438": "bare", "2439": "wade", "2440": "return", "2441": "caution", "2442": "estate", "2443": "trumpet", "2444": "dull", "2445": "body", "2446": "haunt", "2447": "beg", "2448": "constrained", "2449": "suborn'd", "2450": "sennet", "2451": "what", "2452": "probation", "2453": "wise", "2454": "menteith", "2455": "stay'd", "2456": "intelligence", "2457": "innocent", "2458": "mettle", "2459": "lead", "2460": "soul's", "2461": "sting", "2462": "baby", "2463": "'hail", "2464": "key", "2465": "northumberland", "2466": "sisters", "2467": "knit", "2468": "speaks", "2469": "breach", "2470": "calling", "2471": "thou'dst", "2472": "most", "2473": "cutthroats", "2474": "attire", "2475": "mightst", "2476": "vanquish'd", "2477": "challenge", "2478": "retires", "2479": "saint", "2480": "greater", "2481": "bath", "2482": "pronounced", "2483": "prepares", "2484": "direst", "2485": "would", "2486": "win", "2487": "homely", "2488": "shaking", "2489": "insane", "2490": "pitfall", "2491": "question", "2492": "blessing", "2493": "wicked", "2494": "menchildren", "2495": "greyhounds", "2496": "'they", "2497": "colmekill", "2498": "society", "2499": "men's", "2500": "peace", "2501": "hence", "2502": "taught", "2503": "roughest", "2504": "nature", "2505": "length", "2506": "arbitrate", "2507": "easy", "2508": "rhinoceros", "2509": "nod", "2510": "taper", "2511": "fillet", "2512": "writes", "2513": "seventh", "2514": "pull", "2515": "buried", "2516": "provoker", "2517": "meal", "2518": "ceremony", "2519": "augment", "2520": "done't", "2521": "pretend", "2522": "foul", "2523": "save", "2524": "approve", "2525": "acts", "2526": "dunsinane'", "2527": "sorrow", "2528": "visitings", "2529": "receipt", "2530": "'t", "2531": "english", "2532": "appear", "2533": "loud", "2534": "or", "2535": "remembrance", "2536": "spirits", "2537": "bow'd", "2538": "combined", "2539": "beards", "2540": "sleepy", "2541": "marble", "2542": "calendar", "2543": "steel", "2544": "empty", "2545": "flout", "2546": "sirrah", "2547": "debt", "2548": "perchance", "2549": "argument", "2550": "bring", "2551": "resounds", "2552": "cruelty", "2553": "tied", "2554": "own", "2555": "wooingly", "2556": "paper", "2557": "terms", "2558": "desires", "2559": "strongly", "2560": "invest", "2561": "allegiance", "2562": "plead", "2563": "stuff'd", "2564": "healing", "2565": "champion", "2566": "messenger", "2567": "hair", "2568": "rooky", "2569": "cheaply", "2570": "incensed", "2571": "fighting", "2572": "head", "2573": "shoal", "2574": "talk", "2575": "combustion", "2576": "access", "2577": "infirmity", "2578": "emptying", "2579": "ends", "2580": "jutty", "2581": "'faith", "2582": "ask", "2583": "boy", "2584": "prophecy", "2585": "tend", "2586": "instrument", "2587": "bleeds", "2588": "threescore", "2589": "streams", "2590": "treble", "2591": "sacred", "2592": "coward", "2593": "could", "2594": "obedience", "2595": "impostors", "2596": "consequences", "2597": "quite", "2598": "virtues", "2599": "bonfire", "2600": "pricking", "2601": "goodly", "2602": "invisible", "2603": "dagger", "2604": "earthbound", "2605": "horrors", "2606": "certain", "2607": "promise", "2608": "resolve", "2609": "wither'd", "2610": "sir", "2611": "striding", "2612": "mortality", "2613": "displaced", "2614": "angry", "2615": "listening", "2616": "swallow", "2617": "return'd", "2618": "attendants", "2619": "goldbound", "2620": "plenteous", "2621": "wisely", "2622": "thralls", "2623": "pour'd", "2624": "tugg'd", "2625": "scone", "2626": "frame", "2627": "basis", "2628": "distinguishes", "2629": "forgot", "2630": "prophetic", "2631": "try", "2632": "lord", "2633": "buttress", "2634": "quickly", "2635": "line", "2636": "convince", "2637": "convey", "2638": "swoop", "2639": "pot", "2640": "bank", "2641": "victory", "2642": "these", "2643": "gore", "2644": "girl", "2645": "[UNK]", "2646": "dismal", "2647": "motion", "2648": "laudable", "2649": "hither", "2650": "seest", "2651": "battle's", "2652": "praises", "2653": "puts", "2654": "lo", "2655": "oftentimes", "2656": "country's", "2657": "each", "2658": "sweat", "2659": "hast", "2660": "shipwrecking", "2661": "strangers", "2662": "profit", "2663": "conference", "2664": "bind", "2665": "kinsmen", "2666": "cling", "2667": "sear", "2668": "thirst", "2669": "above", "2670": "warders'", "2671": "babes", "2672": "take", "2673": "issue", "2674": "necks", "2675": "doing", "2676": "go", "2677": "confused", "2678": "clept", "2679": "yourselves", "2680": "front", "2681": "whore", "2682": "digestion", "2683": "hyrcan", "2684": "nightshriek", "2685": "jewels", "2686": "ring", "2687": "on", "2688": "tables", "2689": "which", "2690": "meeting", "2691": "imaginings", "2692": "hags", "2693": "prattler", "2694": "chief", "2695": "catalogue", "2696": "newborn", "2697": "unsex", "2698": "grace", "2699": "was", "2700": "breech'd", "2701": "unspeak", "2702": "volume", "2703": "limbeck", "2704": "nest", "2705": "betray's", "2706": "raze", "2707": "resolute", "2708": "either", "2709": "thee", "2710": "near", "2711": "speak'st", "2712": "east", "2713": "world", "2714": "eyes", "2715": "nerves", "2716": "seek", "2717": "know", "2718": "scarcely", "2719": "'murder'", "2720": "sauce", "2721": "gate", "2722": "special", "2723": "vault", "2724": "suffering", "2725": "hid", "2726": "apparition", "2727": "spent", "2728": "already", "2729": "execution", "2730": "season", "2731": "spells", "2732": "mind", "2733": "harbingers", "2734": "proved", "2735": "evenhanded", "2736": "wherefore", "2737": "account", "2738": "palace", "2739": "fed", "2740": "much", "2741": "reign", "2742": "eye", "2743": "firmset", "2744": "places", "2745": "seeling", "2746": "starts", "2747": "anticipatest", "2748": "faculties", "2749": "seed", "2750": "doubts", "2751": "climb", "2752": "urine", "2753": "may't", "2754": "spoils", "2755": "abound", "2756": "purpose", "2757": "hunger", "2758": "steps", "2759": "minute", "2760": "fulness", "2761": "bid", "2762": "peep", "2763": "underwrit", "2764": "tidings", "2765": "worst", "2766": "outrun", "2767": "drenched", "2768": "producing", "2769": "knows", "2770": "knots", "2771": "come", "2772": "upon't", "2773": "she'll", "2774": "race", "2775": "washing", "2776": "legions", "2777": "primrose", "2778": "despair", "2779": "play'dst", "2780": "traitors", "2781": "least", "2782": "ho", "2783": "images", "2784": "country", "2785": "reckless", "2786": "stand", "2787": "ingratitude", "2788": "forget", "2789": "up", "2790": "clean", "2791": "added", "2792": "shaghair'd", "2793": "endall", "2794": "mischance", "2795": "tiger", "2796": "arm", 