{"word": {"0": "", "1": "cruel", "2": "marry", "3": "past", "4": "mockery", "5": "pull", "6": "bonfire", "7": "scour", "8": "mistrust", "9": "confineless", "10": "grows", "11": "yourself", "12": "dost", "13": "minds", "14": "rightvaliant", "15": "sooner", "16": "jocund", "17": "unkindness", "18": "shade", "19": "approaches", "20": "compared", "21": "sticks", "22": "dareful", "23": "addition", "24": "murder", "25": "suborn'd", "26": "authorized", "27": "day", "28": "wink", "29": "c", "30": "buttress", "31": "masterpiece", "32": "fact", "33": "boiling", "34": "twice", "35": "lead", "36": "expectation", "37": "trifled", "38": "macbeth's", "39": "jointly", "40": "battle's", "41": "false", "42": "appoint", "43": "direness", "44": "acheron", "45": "bat", "46": "humbly", "47": "much", "48": "cool", "49": "gone", "50": "betray", "51": "absence", "52": "trains", "53": "beelzebub", "54": "ends", "55": "memory", "56": "counterfeit", "57": "heart", "58": "perturbation", "59": "charm's", "60": "duncan", "61": "treasure", "62": "life's", "63": "less", "64": "martlet", "65": "by", "66": "masking", "67": "mew'd", "68": "talk'st", "69": "5c0rp1on5", "70": "relate", "71": "quarry", "72": "thither", "73": "speaks", "74": "dragon", "75": "hold'", "76": "lose", "77": "black", "78": "sovereign", "79": "honours", "80": "henceforth", "81": "so", "82": "studied", "83": "message", "84": "clearness", "85": "establish", "86": "egg", "87": "bird", "88": "caps", "89": "more'", "90": "undoneto", "91": "shoughs", "92": "comest", "93": "security", "94": "bleed", "95": "kingdom", "96": "post", "97": "embrace", "98": "allegiance", "99": "resolution", "100": "munch'd", "101": "whereto", "102": "approaching", "103": "doubts", "104": "cloud", "105": "fix'd", "106": "top", "107": "mansion", "108": "heavenly", "109": "horses", "110": "fly", "111": "march", "112": "winds", "113": "portable", "114": "meeting", "115": "jump", "116": "regard", "117": "born", "118": "undeeded", "119": "monsters", "120": "race", "121": "boneless", "122": "secret'st", "123": "displaced", "124": "oppose", "125": "inhabit", "126": "pristine", "127": "human", "128": "gibbet", "129": "backs", "130": "leaving", "131": "filed", "132": "discovery", "133": "came", "134": "rank", "135": "ague", "136": "bloodyscepter'd", "137": "yew", "138": "compass'd", "139": "gentlemen", "140": "traitors", "141": "summerseeming", "142": "stretch", "143": "rue", "144": "point", "145": "pertains", "146": "told", "147": "surprise", "148": "minute", "149": "gently", "150": "capital", "151": "penthouse", "152": "'twere", "153": "passion", "154": "imperfect", "155": "unfix", "156": "ha", "157": "fry", "158": "near", "159": "sky", "160": "land", "161": "i'ld", "162": "witchcraft", "163": "companions", "164": "crowned", "165": "rough", "166": "rightly", "167": "saying", "168": "want", "169": "require", "170": "stout", "171": "dwindle", "172": "slave", "173": "predecessors", "174": "attendant", "175": "sleeping", "176": "greyhounds", "177": "censures", "178": "ross", "179": "fighting", "180": "dunsinane", "181": "sow's", "182": "master", "183": "night", "184": "slaughter", "185": "power", "186": "did", "187": "burned", "188": "gospell'd", "189": "holy", "190": "lavish", "191": "might", "192": "sirrah", "193": "actual", "194": "'scaped", "195": "under't", "196": "advance", "197": "fillet", "198": "earls", "199": "god", "200": "soldiers", "201": "force", "202": "else", "203": "greeting", "204": "room", "205": "deign", "206": "sting", "207": "fool", "208": "hour's", "209": "voice", "210": "lamp", "211": "nought's", "212": "proper", "213": "sightswhere", "214": "measured", "215": "supplies", "216": "sundry", "217": "droop", "218": "unbatter'd", "219": "chaps", "220": "forget", "221": "parley", "222": "steals", "223": "prepared", "224": "armed", "225": "rid", "226": "equivocates", "227": "charge", "228": "sooth", "229": "must", "230": "wound", "231": "viii", "232": "dudgeon", "233": "crying", "234": "older", "235": "sin", "236": "macbethwell", "237": "scale", "238": "castles", "239": "churches", "240": "weeds", "241": "drug", "242": "women", "243": "bent", "244": "crave", "245": "overbold", "246": "he", "247": "reading", "248": "shark", "249": "continue", "250": "matters", "251": "hearers", "252": "napkins", "253": "digg'd", "254": "deceitful", "255": "wanton", "256": "man's", "257": "stuck", "258": "'come", "259": "gin", "260": "captains", "261": "devotion", "262": "caution", "263": "unto", "264": "brow", "265": "apace", "266": "missing", "267": "minion", "268": "crime", "269": "avaunt", "270": "confound", "271": "minutely", "272": "lives", "273": "lennox", "274": "wine", "275": "mansionry", "276": "mouths", "277": "convince", "278": "volume", "279": "sword", "280": "unsanctified", "281": "chickens", "282": "music", "283": "fury", "284": "calendar", "285": "unmann'd", "286": "diseased", "287": "harness", "288": "man", "289": "sweaten", "290": "enough'", "291": "commend", "292": "stopp'd", "293": "glamis", "294": "ill", "295": "halfworld", "296": "treasonous", "297": "reigns", "298": "write", "299": "ne'er", "300": "crickets", "301": "raze", "302": "harbingers", "303": "dry", "304": "iv", "305": "part", "306": "deeply", "307": "clears", "308": "tomorrow", "309": "mile", "310": "hangs", "311": "requited", "312": "cheeks", "313": "titles", "314": "husband's", "315": "stop", "316": "song", "317": "revenges", "318": "have", "319": "sound", "320": "desire", "321": "sword's", "322": "walking", "323": "menchildren", "324": "suggestion", "325": "feasts", "326": "swearers", "327": "swarm", "328": "dare", "329": "bridegroom", "330": "disasters", "331": "cousins", "332": "haste", "333": "think'st", "334": "gave", "335": "golgotha", "336": "ambition", "337": "ten", "338": "almost", "339": "thesewith", "340": "wherefore", "341": "stroke", "342": "peerless", "343": "painting", "344": "die", "345": "infirmity", "346": "accounted", "347": "rarer", "348": "from", "349": "sickly", "350": "coming", "351": "quarter", "352": "come", "353": "rung", "354": "nay", "355": "prediction", "356": "brightest", "357": "menteith", "358": "terrible", "359": "foes", "360": "hearts'", "361": "ditch", "362": "whole", "363": "deliver", "364": "speaker", "365": "chambers", "366": "heath", "367": "escapes", "368": "dunsinane'", "369": "slaughterous", "370": "fear", "371": "old", "372": "fatal", "373": "sinks", "374": "green", "375": "plenty", "376": "tedious", "377": "servants", "378": "largess", "379": "as", "380": "cast", "381": "not", "382": "seemeth", "383": "owe", "384": "english", "385": "scone", "386": "blows", "387": "filling", "388": "weal", "389": "wouldst", "390": "drunk", "391": "potent", "392": "hast", "393": "shall", "394": "add", "395": "vessel", "396": "heaven's", "397": "speed", "398": "construction", "399": "fast", "400": "days", "401": "cawdor'", "402": "took", "403": "unwiped", "404": "initiate", "405": "womanly", "406": "vulture", "407": "in't", "408": "prove", "409": "darkness", "410": "kerns", "411": "perfect", "412": "edward", "413": "content", "414": "satisfy", "415": "blisters", "416": "wherewith", "417": "reenter", "418": "o'erleap", "419": "deep", "420": "kno", "421": "growing", "422": "castle", "423": "fife", "424": "sieve", "425": "bound", "426": "that's", "427": "glare", "428": "mirth", "429": "a", "430": "seat", "431": "ways", "432": "spite", "433": "hall", "434": "instruments", "435": "allhailed", "436": "yellow", "437": "reports", "438": "charm", "439": "silver'd", "440": "purged", "441": "him", "442": "detraction", "443": "physician", "444": "death", "445": "dunnest", "446": "storehouse", "447": "find", "448": "easy", "449": "try", "450": "jutty", "451": "asleep", "452": "gouts", "453": "dainty", "454": "newt", "455": "leaf", "456": "went", "457": "thyself", "458": "matter", "459": "chamber", "460": "gulf", "461": "south", "462": "equivocate", "463": "said", "464": "pole", "465": "newly", "466": "marrowless", "467": "bosom", "468": "mightst", "469": "streams", "470": "beard", "471": "excite", "472": "bestride", "473": "womb", "474": "actions", "475": "places", "476": "avoided", "477": "third", "478": "distinguishes", "479": "slain", "480": "adhere", "481": "guardian", "482": "beneath", "483": "command", "484": "homage", "485": "service", "486": "hereremain", "487": "prospect", "488": "fenny", "489": "ripp'd", "490": "shook", "491": "strike", "492": "lightning", "493": "protest", "494": "future", "495": "chalice", "496": "true", "497": "hither", "498": "thou'rt", "499": "affliction", "500": "streaks", "501": "men's", "502": "speak", "503": "kind", "504": "damnation", "505": "beyond", "506": "solely", "507": "flattering", "508": "slow", "509": "left", "510": "malice", "511": "deal", "512": "commencing", "513": "return'd", "514": "perchance", "515": "borrow'd", "516": "often", "517": "needed", "518": "life", "519": "silver", "520": "disloyal", "521": "drink", "522": "husbandry", "523": "whore", "524": "grief", "525": "watchful", "526": "'here", "527": "dire", "528": "grave", "529": "couldst", "530": "blessed", "531": "sake", "532": "bold", "533": "their", "534": "witches'", "535": "fume", "536": "o'erfraught", "537": "invest", "538": "firstlings", "539": "knives", "540": "ravin", "541": "stuff", "542": "knoll'd", "543": "inform'd", "544": "charnelhouses", "545": "keep", "546": "can", "547": "dishonours", "548": "knit", "549": "tonight", "550": "seest", "551": "loose", "552": "faced", "553": "inhabitants", "554": "wade", "555": "dolour", "556": "flaws", "557": "turns", "558": "feegrief", "559": "i'", "560": "place", "561": "wretched", "562": "ulcerous", "563": "stick", "564": "glory", "565": "impedes", "566": "receive", "567": "hand", "568": "awake", "569": "cleanno", "570": "hack'd", "571": "access", "572": "latch", "573": "vanquish'd", "574": "trust", "575": "fires", "576": "sleeps", "577": "hit", "578": "tartar's", "579": "bestows", "580": "partner's", "581": "creation", "582": "ports", "583": "pure", "584": "country", "585": "event", "586": "whined", "587": "dull", "588": "endure", "589": "on", "590": "closed", "591": "sleepers", "592": "againpull't", "593": "calling", "594": "nobles", "595": "respect", "596": "waterrugs", "597": "noble", "598": "conclude", "599": "scorpions", "600": "look", "601": "motives", "602": "bounty", "603": "whereby", "604": "herself", "605": "struts", "606": "woeful", "607": "monkey", "608": "means", "609": "confirm", "610": "botches", "611": "humble", "612": "unruly", "613": "audit", "614": "themei", "615": "craving", "616": "conceive", "617": "spy", "618": "unless", "619": "space", "620": "consider'd", "621": "which", "622": "fears", "623": "contending", "624": "chuck", "625": "take", "626": "sister", "627": "read", "628": "soundly", "629": "my", "630": "shut", "631": "love", "632": "consent", "633": "thus", "634": "thriftless", "635": "reads", "636": "father'd", "637": "affeer'd", "638": "terms", "639": "mere", "640": "closet", "641": "late", "642": "distracted", "643": "utterance", "644": "aside", "645": "knocks", "646": "swine", "647": "state", "648": "angry", "649": "recompense", "650": "tidings", "651": "traffic", "652": "advantage", "653": "ladies", "654": "graced", "655": "arm", "656": "revenge", "657": "marvell'st", "658": "cool'd", "659": "yesterdays", "660": "quarrel", "661": "stage", "662": "self", "663": "coveted", "664": "assay", "665": "work", "666": "fill", "667": "shaghair'd", "668": "tied", "669": "was't", "670": "leavetaking", "671": "goat", "672": "manly", "673": "further", "674": "resolve", "675": "trouble", "676": "rumour", "677": "sides", "678": "ask", "679": "trumpettongued", "680": "few", "681": "ravell'd", "682": "incensed", "683": "laced", "684": "cold", "685": "seyton", "686": "disseat", "687": "back", "688": "affair", "689": "strangles", "690": "unknown", "691": "angel", "692": "bellman", "693": "discomfort", "694": "lated", "695": "tiger's", "696": "twenty", "697": "desert", "698": "poison'd", "699": "founded", "700": "sweet", "701": "shadows", "702": "other's", "703": "equivocation", "704": "losest", "705": "royalty", "706": "avarice", "707": "twofold", "708": "anoncomes", "709": "sennet", "710": "entomb", "711": "looking", "712": "fairest", "713": "borrower", "714": "nearer", "715": "think", "716": "substances", "717": "tending", "718": "deeds", "719": "grooms", "720": "speakers", "721": "rise", "722": "ratify", "723": "cistern", "724": "alack", "725": "beauteous", "726": "saltsea", "727": "that", "728": "saw", "729": "spoils", "730": "sign", "731": "blames", "732": "answer", "733": "points", "734": "overthrown", "735": "vaulting", "736": "lived", "737": "call'd", "738": "alter", "739": "spiteful", "740": "anointed", "741": "season", "742": "warders'", "743": "goodly", "744": "preserve", "745": "gentleman", "746": "short", "747": "neither", "748": "be", "749": "unbecoming", "750": "rooky", "751": "lands", "752": "upward", "753": "indeed", "754": "general", "755": "strange", "756": "king", "757": "remorse", "758": "sleepy", "759": "flowers", "760": "reconciled", "761": "unmannerly", "762": "bellona's", "763": "shows", "764": "troubled", "765": "the", "766": "hedgepig", "767": "west", "768": "'gainst", "769": "casing", "770": "masters", "771": "up", "772": "upon't", "773": "brain", "774": "se'nnights", "775": "motion", "776": "rapt", "777": "repentance", "778": "high", "779": "bodements", "780": "knees", "781": "despair", "782": "pleasures", "783": "men", "784": "society", "785": "taste", "786": "gladly", "787": "conjure", "788": "horsesa", "789": "venom", "790": "ceremony", "791": "fancies", "792": "naked", "793": "captivity", "794": "fail'd", "795": "return", "796": "amaking", "797": "famine", "798": "steel", "799": "thence", "800": "loyal", "801": "fairer", "802": "tear", "803": "acts", "804": "profit", "805": "gracious", "806": "fatherless", "807": "off", "808": "needs", "809": "air", "810": "filthy", "811": "syllable", "812": "unaccompanied", "813": "this", "814": "roughest", "815": "shadow", "816": "seal", "817": "wasteful", "818": "mother's", "819": "strongly", "820": "thou", "821": "design", "822": "suits", "823": "repent", "824": "next", "825": "holds", "826": "reeking", "827": "soon", "828": "beat", "829": "damn", "830": "accents", "831": "speculative", "832": "wakes", "833": "beds", "834": "wonders", "835": "provoke", "836": "surgeons", "837": "nose", "838": "peep", "839": "ever", "840": "sent", "841": "father", "842": "choughs", "843": "handle", "844": "lion", "845": "sauce", "846": "ingratitude", "847": "contend", "848": "treacherous", "849": "mankind", "850": "subtle", "851": "lighted", "852": "screams", "853": "upon", "854": "death's", "855": "smoked", "856": "trembling", "857": "whereon", "858": "long", "859": "about", "860": "spurn", "861": "pains", "862": "outwardly", "863": "blast", "864": "downfall'n", "865": "preparation", "866": "offer", "867": "daughters", "868": "temperance", "869": "form", "870": "curses", "871": "tyrant", "872": "decision", "873": "stars", "874": "nor", "875": "bade", "876": "bare", "877": "olden", "878": "towards", "879": "station", "880": "twain", "881": "prithee", "882": "fell", "883": "nearest", "884": "nod", "885": "'thus", "886": "ditchdeliver'd", "887": "king's", "888": "spur", "889": "laudable", "890": "implored", "891": "least", "892": "prick", "893": "god's", "894": "quiet", "895": "spirit", "896": "swimmers", "897": "tremble", "898": "breach", "899": "purpose", "900": "one", "901": "topfull", "902": "compell'd", "903": "better", "904": "bottom", "905": "ranks", "906": "pitiful", "907": "appal", "908": "cursed", "909": "sovereignty", "910": "swelter'd", "911": "fitful", "912": "when", "913": "delights", "914": "palace", "915": "finger", "916": "pour'd", "917": "starts", "918": "farrow", "919": "recorded", "920": "fresh", "921": "dead", "922": "sag", "923": "beholdseyton", "924": "are", "925": "shardborne", "926": "taints", "927": "drum", "928": "meek", "929": "banish'd", "930": "though", "931": "quit", "932": "pour", "933": "effect", "934": "backward", "935": "soul's", "936": "cannons", "937": "amazed", "938": "benediction", "939": "wing", "940": "wisdom", "941": "seventh", "942": "well", "943": "theirs", "944": "virtue", "945": "'s", "946": "through", "947": "palehearted", "948": "cawdor", "949": "frets", "950": "harms", "951": "foot", "952": "ornament", "953": "promise", "954": "ourselves", "955": "blow", "956": "disease", "957": "smear", "958": "material", "959": "torch", "960": "equivocator", "961": "provoker", "962": "'sir", "963": "doom's", "964": "ourself", "965": "begun", "966": "feet", "967": "batter'd", "968": "conduct", "969": "pardon", "970": "broil", "971": "peak", "972": "highplaced", "973": "reign", "974": "tender", "975": "ones", "976": "concern", "977": "pleasure", "978": "issue", "979": "bestow'd", "980": "provided", "981": "legs", "982": "attended", "983": "hunger", "984": "grove", "985": "ay", "986": "surveying", "987": "treble", "988": "mouthhonour", "989": "trusted", "990": "quickly", "991": "water", "992": "interim", "993": "matrons", "994": "became", "995": "duties", "996": "solicits", "997": "verities", "998": "dispute", "999": "hellbroth", "1000": "anticipatest", "1001": "bear", "1002": "hearts", "1003": "beast", "1004": "applaud", "1005": "body", "1006": "russian", "1007": "dress'd", "1008": "clamorous", "1009": "eyeballs", "1010": "vouch'd", "1011": "murkyfie", "1012": "duncan's", "1013": "please", "1014": "meant", "1015": "'god", "1016": "cabin'd", "1017": "fountain", "1018": "'thane", "1019": "drenched", "1020": "oftentimes", "1021": "quarrels", "1022": "led", "1023": "screw", "1024": "industrious", "1025": "saucy", "1026": "found", "1027": "buy", "1028": "division", "1029": "poor", "1030": "paddock", "1031": "maids", "1032": "bank", "1033": "prophetic", "1034": "bathe", "1035": "near'st", "1036": "beall", "1037": "remembrance", "1038": "hadst", "1039": "graymalkin", "1040": "whether", "1041": "person", "1042": "whom", "1043": "cannot", "1044": "something", "1045": "trace", "1046": "deed", "1047": "senses", "1048": "perceive", "1049": "after", "1050": "germens", "1051": "leg", "1052": "send", "1053": "sense", "1054": "rides", "1055": "cauldron", "1056": "hat", "1057": "let", "1058": "inverness", "1059": "newborn", "1060": "rebels'", "1061": "vaporous", "1062": "echo", "1063": "betray's", "1064": "defect", "1065": "reserved", "1066": "exasperate", "1067": "intelligence", "1068": "war", "1069": "'glamis", "1070": "clamour", "1071": "statute", "1072": "beards", "1073": "nought", "1074": "keen", "1075": "bloodbolter'd", "1076": "tree", "1077": "hanged", "1078": "fare", "1079": "used", "1080": "first", "1081": "slumbery", "1082": "ear", "1083": "torture", "1084": "art", "1085": "devil's", "1086": "win", "1087": "quench'd", "1088": "faithbreach", "1089": "deserved", "1090": "modest", "1091": "know", "1092": "allthing", "1093": "stern'st", "1094": "for't", "1095": "brings", "1096": "exposure", "1097": "wealth", "1098": "pluck'd", "1099": "prologues", "1100": "weep", "1101": "you'ld", "1102": "valued", "1103": "hold", "1104": "angels", "1105": "faith", "1106": "foreign", "1107": "mortal", "1108": "house", "1109": "consort", "1110": "son", "1111": "convert", "1112": "dear", "1113": "intent", "1114": "if", "1115": "disheartens", "1116": "purveyor", "1117": "trees", "1118": "western", "1119": "ireland", "1120": "invites", "1121": "retreat", "1122": "girl", "1123": "shake", "1124": "go", "1125": "kind'st", "1126": "dishes", "1127": "hark", "1128": "battlements", "1129": "divine", "1130": "desired", "1131": "malcolm", "1132": "watchers", "1133": "swiftest", "1134": "owl", "1135": "infirm", "1136": "among", "1137": "faithful", "1138": "butcher", "1139": "goodness", "1140": "succeeding", "1141": "drab", "1142": "knell", "1143": "how", "1144": "render'd", "1145": "hautboys", "1146": "destroy", "1147": "gashes", "1148": "stood", "1149": "whispers", "1150": "memorise", "1151": "seytoni", "1152": "greatest", "1153": "deepest", "1154": "forsworn", "1155": "with", "1156": "intermission", "1157": "greater", "1158": "descended", "1159": "plucks", "1160": "welcome", "1161": "urine", "1162": "wiped", "1163": "producing", "1164": "laugh", "1165": "yawning", "1166": "make", "1167": "porter", "1168": "partner", "1169": "methinks", "1170": "opposed", "1171": "o'erleaps", "1172": "spells", "1173": "'t", "1174": "royal", "1175": "downy", "1176": "faculties", "1177": "should", "1178": "yesty", "1179": "file", "1180": "feast", "1181": "luxurious", "1182": "extend", "1183": "benison", "1184": "name's", "1185": "momentary", "1186": "supp'd", "1187": "walked", "1188": "spring", "1189": "oh", "1190": "afternoon", "1191": "boil", "1192": "necks", "1193": "creamfaced", "1194": "coz", "1195": "gate", "1196": "beguile", "1197": "council", "1198": "added", "1199": "teach", "1200": "provide", "1201": "betimes", "1202": "slaves", "1203": "had", "1204": "sleep'", "1205": "beldams", "1206": "particulars", "1207": "blindworm's", "1208": "walk'd", "1209": "sighs", "1210": "ears", "1211": "sorts", "1212": "howl's", "1213": "speech", "1214": "watch", "1215": "battle", "1216": "naught", "1217": "ran", "1218": "measureless", "1219": "m0d3l", "1220": "weary", "1221": "vessels", "1222": "upbraid", "1223": "uncle", "1224": "continent", "1225": "sick", "1226": "written", "1227": "commendations", "1228": "shame", "1229": "do'thell", "1230": "register'd", "1231": "inventor", "1232": "unreal", "1233": "amen", "1234": "manner", "1235": "makes", "1236": "join", "1237": "finding", "1238": "antic", "1239": "wind", "1240": "share", "1241": "agitation", "1242": "lamb", "1243": "away", "1244": "cleanse", "1245": "gentle", "1246": "aim", "1247": "understood", "1248": "army", "1249": "of", "1250": "'black", "1251": "nimbly", "1252": "children", "1253": "leisure", "1254": "hour", "1255": "prophesying", "1256": "suppertime", "1257": "attend", "1258": "lesser", "1259": "unfold", "1260": "farmer", "1261": "lord", "1262": "secrets", "1263": "push", "1264": "sight", "1265": "unprepared", "1266": "balm", "1267": "pester'd", "1268": "placed", "1269": "scotland", "1270": "wisely", "1271": "flesh", "1272": "play", "1273": "worth", "1274": "stand", "1275": "amazedly", "1276": "hope", "1277": "approve", "1278": "knits", "1279": "lamentings", "1280": "concord", "1281": "care", "1282": "amends", "1283": "unjust", "1284": "warrant", "1285": "confused", "1286": "interpret", "1287": "ingredients", "1288": "professions", "1289": "prophetlike", "1290": "servant", "1291": "hardy", "1292": "blunt", "1293": "gaze", "1294": "bears", "1295": "prowess", "1296": "admired", "1297": "never", "1298": "assassination", "1299": "prosperous", "1300": "themselves", "1301": "soul", "1302": "untitled", "1303": "devilish", "1304": "bane", "1305": "solemn", "1306": "flying", "1307": "abed", "1308": "favours", "1309": "venture", "1310": "disgrace", "1311": "avouches", "1312": "petty", "1313": "hearty", "1314": "condemn", "1315": "absolute", "1316": "holp", "1317": "ere", "1318": "tumble", "1319": "heavily", "1320": "tuesday", "1321": "does", "1322": "hare", "1323": "lechery", "1324": "occasion", "1325": "charged", "1326": "chaudron", "1327": "skipping", "1328": "presence", "1329": "done", "1330": "descends", "1331": "rich", "1332": "business", "1333": "hang", "1334": "repose", "1335": "vision", "1336": "'faith", "1337": "dagger", "1338": "apart", "1339": "unnatural", "1340": "illness", "1341": "blanched", "1342": "impostors", "1343": "miserable", "1344": "physic", "1345": "player", "1346": "kinsmen", "1347": "together", "1348": "being", "1349": "macbeth", "1350": "eldest", "1351": "siward's", "1352": "firmset", "1353": "beside", "1354": "howe'er", "1355": "damned", "1356": "nonpareil", "1357": "_", "1358": "grown", "1359": "ecstasy", "1360": "come'", "1361": "happiness", "1362": "referred", "1363": "speak'st", "1364": "harbinger", "1365": "readiness", "1366": "swelling", "1367": "consequence", "1368": "tugg'd", "1369": "quell", "1370": "sticking", "1371": "brother", "1372": "subject", "1373": "corn", "1374": "compt", "1375": "length", "1376": "kindly", "1377": "know't", "1378": "hateful", "1379": "viewing", "1380": "geese", "1381": "assailable", "1382": "prate", "1383": "pilot's", "1384": "nipple", "1385": "thrusts", "1386": "deer", "1387": "done't", "1388": "chastise", "1389": "highness", "1390": "seize", "1391": "patient", "1392": "pays", "1393": "augerhole", "1394": "nightly", "1395": "enterprise", "1396": "execution", "1397": "drop", "1398": "angerly", "1399": "us'", "1400": "both", "1401": "and", "1402": "fools", "1403": "summons", "1404": "birds", "1405": "new", "1406": "fate", "1407": "valour's", "1408": "what", "1409": "smother'd", "1410": "owed", "1411": "built", "1412": "dew", "1413": "virtues", "1414": "untimely", "1415": "ignorant", "1416": "strength", "1417": "known", "1418": "learned", "1419": "head", "1420": "thrice", "1421": "buried", "1422": "renown", "1423": "too", "1424": "unfelt", "1425": "vizards", "1426": "queen", "1427": "strides", "1428": "morning", "1429": "here", "1430": "screens", "1431": "be'st", "1432": "allhail", "1433": "fall", "1434": "cousin", "1435": "blanket", "1436": "delight", "1437": "enrages", "1438": "people", "1439": "confirm'd", "1440": "counsellors", "1441": "named", "1442": "villain", "1443": "word", "1444": "pluck", "1445": "performance", "1446": "witch", "1447": "cribb'd", "1448": "same", "1449": "treatise", "1450": "bath", "1451": "mock", "1452": "say", "1453": "things", "1454": "according", "1455": "scarf", "1456": "banquet", "1457": "dedicate", "1458": "serve", "1459": "witness", "1460": "victory", "1461": "countryman", "1462": "say'st", "1463": "sudden", "1464": "integrity", "1465": "wear", "1466": "alarumbell", "1467": "perseverance", "1468": "rather", "1469": "precious", "1470": "fruitless", "1471": "muse", "1472": "noise", "1473": "goes", "1474": "cheque", "1475": "sea", "1476": "arabia", "1477": "unshrinking", "1478": "nightshriek", "1479": "devilporter", "1480": "mummy", "1481": "appals", "1482": "traitor", "1483": "heavens", "1484": "'em", "1485": "tie", "1486": "guide", "1487": "hangman's", "1488": "brandish'd", "1489": "sweat", "1490": "company", "1491": "follows", "1492": "foe", "1493": "smells", "1494": "table's", "1495": "siege", "1496": "slipp'd", "1497": "grease", "1498": "learn", "1499": "claim", "1500": "clutch", "1501": "doff", "1502": "flower", "1503": "goose", "1504": "acting", "1505": "school", "1506": "transport", "1507": "aught", "1508": "forbid", "1509": "ho", "1510": "baboon's", "1511": "usually", "1512": "towering", "1513": "who", "1514": "esteem'st", "1515": "o", "1516": "'twas", "1517": "consequences", "1518": "murderous", "1519": "name", "1520": "perfectest", "1521": "cases", "1522": "root", "1523": "lees", "1524": "unguarded", "1525": "galloping", "1526": "malicious", "1527": "mongrels", "1528": "strangelyvisited", "1529": "certain", "1530": "temperate", "1531": "fair", "1532": "pride", "1533": "dispatch'd", "1534": "strangers", "1535": "sorry", "1536": "sweep", "1537": "knock", "1538": "flies", "1539": "threaten", "1540": "more", "1541": "fie", "1542": "planted", "1543": "letting", "1544": "sad", "1545": "always", "1546": "magotpies", "1547": "felt", "1548": "methought", "1549": "alarm", "1550": "iii", "1551": "peal", "1552": "pictures", "1553": "yourselves", "1554": "poison", "1555": "airdrawn", "1556": "perform'd", "1557": "modern", "1558": "sightless", "1559": "father's", "1560": "time", "1561": "far", "1562": "sailor's", "1563": "disjoint", "1564": "blaspheme", "1565": "list", "1566": "smack", "1567": "wit", "1568": "hurt", "1569": "stools", "1570": "bless", "1571": "joy", "1572": "fever", "1573": "sons", "1574": "just", "1575": "doors", "1576": "thereto", "1577": "thunder", "1578": "sway", "1579": "discharge", "1580": "croaks", "1581": "to't", "1582": "nightgown", "1583": "rancours", "1584": "forth", "1585": "hide", "1586": "nobleness", "1587": "tooth", "1588": "noon", "1589": "doctor", "1590": "alike", "1591": "redress", "1592": "banners", "1593": "worm", "1594": "bough", "1595": "conflict", "1596": "voluptuousness", "1597": "or", "1598": "'twould", "1599": "waves", "1600": "mend", "1601": "within", "1602": "masterdom", "1603": "liege", "1604": "ribs", "1605": "laid", "1606": "unattended", "1607": "whate'er", "1608": "linen", "1609": "enow", "1610": "seven", "1611": "possess", "1612": "neutral", "1613": "stuff'd", "1614": "do", "1615": "these", "1616": "joys", "1617": "fitness", "1618": "comes", "1619": "damn'd", "1620": "resolved", "1621": "kill'd", "1622": "heard", "1623": "powers", "1624": "undaunted", "1625": "arms", "1626": "justice", "1627": "knife", "1628": "mistress", "1629": "bosoms", "1630": "recoil", "1631": "letter", "1632": "fellow", "1633": "lowliness", "1634": "cow'd", "1635": "rebel's", "1636": "meet", "1637": "fed", "1638": "undone'", "1639": "eight", "1640": "watched", "1641": "nice", "1642": "comfort", "1643": "childhood", "1644": "smiles", "1645": "canst", "1646": "charms", "1647": "roman", "1648": "draw", "1649": "safely", "1650": "baited", "1651": "knowledge", "1652": "hatch'd", "1653": "full", "1654": "day's", "1655": "meal", "1656": "then", "1657": "belt", "1658": "forge", "1659": "scann'd", "1660": "'hail", "1661": "stones", "1662": "country's", "1663": "murdering", "1664": "wake", "1665": "happy", "1666": "drawn", "1667": "offended", "1668": "broad", "1669": "candles", "1670": "later", "1671": "call", "1672": "hie", "1673": "sacrilegious", "1674": "falcon", "1675": "lease", "1676": "snake", "1677": "imperial", "1678": "please't", "1679": "doth", "1680": "heap'd", "1681": "boot", "1682": "curs", "1683": "swells", "1684": "act", "1685": "aid", "1686": "bearlike", "1687": "restless", "1688": "unseam'd", "1689": "vanish", "1690": "cure", "1691": "palpable", "1692": "bidding", "1693": "apparition", "1694": "morn", "1695": "counsell'd", "1696": "down", "1697": "separated", "1698": "all", "1699": "revolts", "1700": "fairies", "1701": "earth", "1702": "salutation", "1703": "turn'd", "1704": "main", "1705": "beggar'd", "1706": "interdiction", "1707": "now", "1708": "it", "1709": "rises", "1710": "nourisher", "1711": "blaspheming", "1712": "accountyet", "1713": "stableness", "1714": "leafy", "1715": "break", "1716": "hunter", "1717": "topple", "1718": "scotch'd", "1719": "tend", "1720": "o'er", "1721": "nigh", "1722": "sought", "1723": "catch", "1724": "above", "1725": "opens", "1726": "you'll", "1727": "craves", "1728": "walls", "1729": "farewell", "1730": "wherever", "1731": "moment", "1732": "wood", "1733": "drain", "1734": "causes", "1735": "brains", "1736": "seated", "1737": "live", "1738": "here's", "1739": "sicken", "1740": "familiar", "1741": "glimmers", "1742": "age", "1743": "direst", "1744": "scarce", "1745": "defence", "1746": "mated", "1747": "degrees", "1748": "wears", "1749": "macdonwald", "1750": "maw", "1751": "castle's", "1752": "satisfied", "1753": "thoughts", "1754": "hew", "1755": "news", "1756": "gives", "1757": "there's", "1758": "commission", "1759": "pale", "1760": "journey", "1761": "stone", "1762": "neptune's", "1763": "bill", "1764": "shift", "1765": "sprites", "1766": "suspicion", "1767": "notthey", "1768": "crow", "1769": "painted", "1770": "worst", "1771": "crown'd", "1772": "unlineal", "1773": "legions", "1774": "natures", "1775": "toe", "1776": "key", "1777": "open", "1778": "hurts", "1779": "jewel", "1780": "all's", "1781": "shine", "1782": "stealing", "1783": "distill'd", "1784": "sir", "1785": "thumbs", "1786": "wolf", "1787": "augment", "1788": "wish", "1789": "knows", "1790": "acquaint", "1791": "heatoppressed", "1792": "'bove", "1793": "suffering", "1794": "evergentle", "1795": "turning", "1796": "stepp'd", "1797": "thy", "1798": "pricking", "1799": "seem", "1800": "greets", "1801": "bubble", "1802": "horrible", "1803": "between", "1804": "heaven", "1805": "dance", "1806": "clatter", "1807": "abide", "1808": "pay", "1809": "effects", "1810": "sorrows", "1811": "countenance", "1812": "argument", "1813": "unity", "1814": "labour'd", "1815": "messenger", "1816": "take't", "1817": "banquets", "1818": "inch", "1819": "thralls", "1820": "faces", "1821": "maws", "1822": "she", "1823": "become", "1824": "dollars", "1825": "tyranny", "1826": "witness'd", "1827": "lost", "1828": "chestnuts", "1829": "vault", "1830": "clogs", "1831": "marching", "1832": "lady", "1833": "depart", "1834": "angus", "1835": "'gins", "1836": "open'd", "1837": "mar", "1838": "float", "1839": "prince", "1840": "lilyliver'd", "1841": "alarum'd", "1842": "fan", "1843": "baby", "1844": "camp", "1845": "disbursed", "1846": "clock", "1847": "supplied", "1848": "minions", "1849": "cut", "1850": "behind", "1851": "pitfall", "1852": "exit", "1853": "over", "1854": "market", "1855": "skirr", "1856": "stealthy", "1857": "pillows", "1858": "transpose", "1859": "mind's", "1860": "thought", "1861": "valiant", "1862": "pauser", "1863": "receipt", "1864": "err", "1865": "badged", "1866": "cancel", "1867": "stake", "1868": "mind", "1869": "hush", "1870": "guests", "1871": "even", "1872": "malady", "1873": "devour", "1874": "commands", "1875": "lies", "1876": "vile", "1877": "dwell", "1878": "anon", "1879": "e'er", "1880": "surmise", "1881": "whilst", "1882": "need", "1883": "speaking", "1884": "happier", "1885": "blown", "1886": "deservers", "1887": "labour's", "1888": "gash'd", "1889": "throbs", "1890": "braggart", "1891": "gash", "1892": "belief", "1893": "myself", "1894": "common", "1895": "informs", "1896": "missives", "1897": "for", "1898": "what's", "1899": "prepares", "1900": "whatever", "1901": "wants", "1902": "east", "1903": "curtain'd", "1904": "overcome", "1905": "poorly", "1906": "apparitions", "1907": "weighty", "1908": "ground", "1909": "outrun", "1910": "saythis", "1911": "saint", "1912": "miraculous", "1913": "enter", "1914": "unmake", "1915": "none", "1916": "disguising", "1917": "empty", "1918": "tyrant's", "1919": "court", "1920": "where", "1921": "flight", "1922": "sanctity", "1923": "single", "1924": "devil", "1925": "composition", "1926": "avoid", "1927": "blame", "1928": "yes", "1929": "appease", "1930": "labour", "1931": "park", "1932": "roof'd", "1933": "pronounce", "1934": "greet", "1935": "mingle", "1936": "rebuked", "1937": "unfortunate", "1938": "trifle", "1939": "advice", "1940": "endall", "1941": "let's", "1942": "cracks", "1943": "anger'd", "1944": "jealousies", "1945": "witch'", "1946": "cross'd", "1947": "fail", "1948": "jew", "1949": "won", "1950": "balls", "1951": "seeling", "1952": "observed", "1953": "milk", "1954": "metaphysical", "1955": "tyrant'", "1956": "horse", "1957": "charmed", "1958": "mark", "1959": "entrails", "1960": "impediments", "1961": "dispatch", "1962": "goodnight", "1963": "knowings", "1964": "two", "1965": "cling", "1966": "enchanting", "1967": "entry", "1968": "why", "1969": "lips", "1970": "continually", "1971": "'you'll", "1972": "manhood", "1973": "tell", "1974": "grant", "1975": "proof", "1976": "adage", "1977": "if't", "1978": "than", "1979": "sail", "1980": "predominance", "1981": "repetition", "1982": "flout", "1983": "vantage", "1984": "me", "1985": "truths", "1986": "we'll", "1987": "sights", "1988": "away'", "1989": "remains", "1990": "direction", "1991": "former", "1992": "run", "1993": "hair", "1994": "trifles", "1995": "durst", "1996": "toys", "1997": "gain", "1998": "deserve", "1999": "uproar", "2000": "tarquin's", "2001": "birnam", "2002": "harp'd", "2003": "shield", "2004": "abuse", "2005": "carved", "2006": "truest", "2007": "pleasant", "2008": "committed", "2009": "unspeak", "2010": "wise", "2011": "sworn", "2012": "move", "2013": "colme's", "2014": "spirits", "2015": "unprovokes", "2016": "assisted", "2017": "merciless", "2018": "clean", "2019": "calls", "2020": "gains", "2021": "souls", "2022": "proportion", "2023": "call'st", "2024": "convinces", "2025": "no", "2026": "shipwrecking", "2027": "hands", "2028": "instrument", "2029": "himhis", "2030": "franchised", "2031": "genius", "2032": "moving", "2033": "reported", "2034": "gild", "2035": "thousands", "2036": "heat", "2037": "turk", "2038": "profess", "2039": "dreadful", "2040": "gloss", "2041": "harvest", "2042": "interest", "2043": "youths", "2044": "smell", "2045": "natural", "2046": "affection", "2047": "slab", "2048": "spoke", "2049": "worlds", "2050": "armour", "2051": "end", "2052": "cause", "2053": "succeed", "2054": "dismay'd", "2055": "'give", "2056": "eye", "2057": "title", "2058": "wicked", "2059": "child", "2060": "cock", "2061": "such", "2062": "'tis", "2063": "plenteous", "2064": "blade", "2065": "pall", "2066": "therewithal", "2067": "'cause", "2068": "graves", "2069": "sold", "2070": "secret", "2071": "door", "2072": "constancy", "2073": "dignity", "2074": "oracles", "2075": "husband", "2076": "grow", "2077": "every", "2078": "signifying", "2079": "vulnerable", "2080": "refrain", "2081": "other", "2082": "surfeited", "2083": "play'dst", "2084": "afraid", "2085": "grieve", "2086": "'aroint", "2087": "worthy", "2088": "thanks", "2089": "'ild", "2090": "bond", "2091": "prattler", "2092": "those", "2093": "madness", "2094": "h0w", "2095": "doom", "2096": "swallow", "2097": "wassail", "2098": "favour", "2099": "rage", "2100": "home", "2101": "traveller", "2102": "takes", "2103": "rule", "2104": "ride", "2105": "ravin'd", "2106": "imaginings", "2107": "divers", "2108": "possets", "2109": "only", "2110": "sentinel", "2111": "earthbound", "2112": "deceive", "2113": "copy's", "2114": "raven", "2115": "will", "2116": "england", "2117": "dark", "2118": "illcomposed", "2119": "afoot", "2120": "epicures", "2121": "aleppo", "2122": "remember", "2123": "staves", "2124": "pretence", "2125": "pass", "2126": "adieu", "2127": "trammel", "2128": "sweeten", "2129": "seeking", "2130": "outside", "2131": "midst", "2132": "tempesttost", "2133": "unusual", "2134": "'twixt", "2135": "invested", "2136": "rain", "2137": "pretend", "2138": "round", "2139": "ronyon", "2140": "mischance", "2141": "preys", "2142": "clamour'd", "2143": "boundless", "2144": "special", "2145": "wives", "2146": "thusour", "2147": "beg", "2148": "ring", "2149": "rhinoceros", "2150": "navigation", "2151": "'hold", "2152": "friends", "2153": "grace", "2154": "illusion", "2155": "they", "2156": "dress", "2157": "gripe", "2158": "purgative", "2159": "prisoner", "2160": "rush", "2161": "timely", "2162": "abjure", "2163": "happily", "2164": "sounded", "2165": "selfcomparisons", "2166": "honest", "2167": "sleep", "2168": "while", "2169": "approach", "2170": "rhubarb", "2171": "at", "2172": "compose", "2173": "spoken", "2174": "restrain", "2175": "offices", "2176": "speculation", "2177": "wonder", "2178": "hostess", "2179": "washing", "2180": "bear't", "2181": "crown", "2182": "impress", "2183": "edge", "2184": "seeds", "2185": "giant's", "2186": "sinful", "2187": "opinions", "2188": "stay'd", "2189": "stamp", "2190": "unsafe", "2191": "swoop", "2192": "dread", "2193": "limited", "2194": "cries", "2195": "spurs", "2196": "keeps", "2197": "despise", "2198": "desolate", "2199": "avouch", "2200": "templehaunting", "2201": "friend", "2202": "eagles", "2203": "nature", "2204": "throat", "2205": "stabs", "2206": "sore", "2207": "thee'", "2208": "hay", "2209": "she'll", "2210": "dame", "2211": "tailor", "2212": "predominant", "2213": "beaten", "2214": "ruin's", "2215": "shipman's", "2216": "show'd", "2217": "apply", "2218": "garments", "2219": "monuments", "2220": "courage", "2221": "goldbound", "2222": "minister", "2223": "patience", "2224": "professes", "2225": "vi", "2226": "proud", "2227": "lord's", "2228": "raise", "2229": "were't", "2230": "winter's", "2231": "magic", "2232": "'fear", "2233": "o'erbear", "2234": "tears", "2235": "resounds", "2236": "sayone", "2237": "hence", "2238": "red", "2239": "world", "2240": "ii", "2241": "aye", "2242": "large", "2243": "juggling", "2244": "malcolm's", "2245": "hecate's", "2246": "quarters", "2247": "pitied", "2248": "sisters", "2249": "enkindle", "2250": "hurlyburly's", "2251": "were", "2252": "honour'd", "2253": "swear", "2254": "attempt", "2255": "champion", "2256": "listen", "2257": "stabbing", "2258": "hopes", "2259": "action", "2260": "robe", "2261": "hard", "2262": "bravely", "2263": "firm", "2264": "still", "2265": "proceed", "2266": "infected", "2267": "coursed", "2268": "crowns", "2269": "basis", "2270": "sometime", "2271": "redoubled", "2272": "nine", "2273": "hounds", "2274": "soldiership", "2275": "scruples", "2276": "mould", "2277": "worse", "2278": "shot", "2279": "caesar", "2280": "mad", "2281": "yesterday", "2282": "brought", "2283": "briefly", "2284": "reckon", "2285": "homely", "2286": "hyrcan", "2287": "enemy", "2288": "liest", "2289": "barefaced", "2290": "bend", "2291": "buffets", "2292": "alarums", "2293": "stanchless", "2294": "fourth", "2295": "eighth", "2296": "babybrow", "2297": "teeth", "2298": "gap", "2299": "besides", "2300": "address'd", "2301": "delinquents", "2302": "murderer's", "2303": "dismiss", "2304": "verity", "2305": "didst", "2306": "close", "2307": "feed", "2308": "wrench'd", "2309": "accustomed", "2310": "safer", "2311": "lap", "2312": "relation", "2313": "foggy", "2314": "arrived", "2315": "wren", "2316": "hear'st", "2317": "brinded", "2318": "great", "2319": "serious", "2320": "limbeck", "2321": "wrack", "2322": "beware", "2323": "breech'd", "2324": "banquo", "2325": "honour", "2326": "murder'd", "2327": "housekeeper", "2328": "remove", "2329": "liars", "2330": "warlike", "2331": "threat", "2332": "hemlock", "2333": "concluded", "2334": "antony's", "2335": "dying", "2336": "enrage", "2337": "madam", "2338": "cloudy", "2339": "yet", "2340": "sorely", "2341": "sweno", "2342": "mettle", "2343": "either", "2344": "merciful", "2345": "procreant", "2346": "not'", "2347": "wayward", "2348": "eyes", "2349": "today", "2350": "cyme", "2351": "step", "2352": "hath", "2353": "overcharged", "2354": "domestic", "2355": "most", "2356": "bought", "2357": "provokes", "2358": "confusion", "2359": "broke", "2360": "augurs", "2361": "highness'", "2362": "account", "2363": "pyramids", "2364": "groans", "2365": "frame", "2366": "start", "2367": "grafted", "2368": "crack", "2369": "setting", "2370": "mortals'", "2371": "freely", "2372": "isles", "2373": "retire", "2374": "marshall'st", "2375": "goes't", "2376": "acted", "2377": "lent", "2378": "sit", "2379": "whetstone", "2380": "sorrow", "2381": "having", "2382": "throw", "2383": "0f", "2384": "distemper'd", "2385": "males", "2386": "many", "2387": "stole", "2388": "judicious", "2389": "hail'd", "2390": "chafes", "2391": "wilt", "2392": "flame", "2393": "cumberland", "2394": "forgive", "2395": "0", "2396": "lo", "2397": "stickingplace", "2398": "trumpets", "2399": "his", "2400": "compunctious", "2401": "purposes", "2402": "demiwolves", "2403": "swinish", "2404": "already", "2405": "whoever", "2406": "gall", "2407": "plague", "2408": "confined", "2409": "our", "2410": "joyful", "2411": "vanished", "2412": "tongue", "2413": "temple", "2414": "evils", "2415": "create", "2416": "chid", "2417": "also", "2418": "o'", "2419": "blessings", "2420": "grain", "2421": "villanies", "2422": "tables", "2423": "selfabuse", "2424": "net", "2425": "marble", "2426": "till", "2427": "shoal", "2428": "chimneys", "2429": "seed", "2430": "right", "2431": "haunt", "2432": "buckle", "2433": "dares", "2434": "confounds", "2435": "ocean", "2436": "finds", "2437": "i", "2438": "thirtyone", "2439": "untie", "2440": "overred", "2441": "vanishes", "2442": "offend", "2443": "skin", "2444": "exeunt", "2445": "dogs", "2446": "nerves", "2447": "curbing", "2448": "lack", "2449": "bark", "2450": "lay", "2451": "violent", "2452": "resembled", "2453": "who's", "2454": "guilt", "2455": "hereapproach", "2456": "offerings", "2457": "we", "2458": "assault", "2459": "doubly", "2460": "would", "2461": "rabble's", "2462": "sorriest", "2463": "comforted", "2464": "barren", "2465": "macduff", "2466": "laying", "2467": "entreat", "2468": "shaft", "2469": "saluted", "2470": "plead", "2471": "yell'd", "2472": "evenhanded", "2473": "liar", "2474": "withal", "2475": "donalbain", "2476": "herald", "2477": "macduff's", "2478": "jovial", "2479": "fleance", "2480": "front", "2481": "thirst", "2482": "unsure", "2483": "each", "2484": "rebel", "2485": "pious", "2486": "nave", "2487": "hear", "2488": "treason", "2489": "selfsame", "2490": "host", "2491": "free", "2492": "breasts", "2493": "feeling", "2494": "unbend", "2495": "scales", "2496": "see", "2497": "sleeve", "2498": "sacred", "2499": "shape", "2500": "vice", "2501": "sainted", "2502": "double", "2503": "kingdom's", "2504": "wither'd", "2505": "chance", "2506": "loved", "2507": "persuades", "2508": "walk", "2509": "striding", "2510": "shed", "2511": "last", "2512": "meat", "2513": "babe", "2514": "owlet's", "2515": "there", "2516": "spent", "2517": "nights", "2518": "own", "2519": "steep'd", "2520": "palaces", "2521": "safest", "2522": "hums", "2523": "soldier", "2524": "times", "2525": "visitings", "2526": "whose", "2527": "roar", "2528": "hags", "2529": "'sleep", "2530": "witches", "2531": "highly", "2532": "medicine", "2533": "been", "2534": "fiends", "2535": "fellows", "2536": "events", "2537": "settled", "2538": "trumpet", "2539": "roast", "2540": "guess", "2541": "smoke", "2542": "dangerous", "2543": "hail", "2544": "wrongs", "2545": "contradict", "2546": "since", "2547": "numbers", "2548": "grapples", "2549": "medicines", "2550": "kiss", "2551": "weapons", "2552": "constrained", "2553": "loves", "2554": "lie", "2555": "fain", "2556": "clept", "2557": "spacious", "2558": "wool", "2559": "before", "2560": "plight", "2561": "images", "2562": "relations", "2563": "silenced", "2564": "shriek'd", "2565": "wrathful", "2566": "furbish'd", "2567": "scorn", "2568": "praises", "2569": "disorder", "2570": "alas", "2571": "mortality", "2572": "afterwards", "2573": "evil", "2574": "troops", "2575": "hell", "2576": "howl", "2577": "blasted", "2578": "foully", "2579": "flung", "2580": "camest", "2581": "fiend", "2582": "furious", "2583": "sweetly", "2584": "into", "2585": "bell", "2586": "delivers", "2587": "horrid", "2588": "willing", "2589": "wild", "2590": "melted", "2591": "heaviest", "2592": "curse", "2593": "particular", "2594": "dam", "2595": "sigh", "2596": "weird", "2597": "rouse", "2598": "liver", "2599": "instant", "2600": "touch'd", "2601": "shaking", "2602": "expire", "2603": "thousand", "2604": "show", "2605": "o'ertook", "2606": "awaked", "2607": "boughs", "2608": "brag", "2609": "needful", "2610": "reflection", "2611": "undone", "2612": "arm'd", "2613": "indissoluble", "2614": "probation", "2615": "govern", "2616": "nearly", "2617": "spaniels", "2618": "horsed", "2619": "golden", "2620": "appears", "2621": "hellgate", "2622": "sweeter", "2623": "himfrom", "2624": "howl'd", "2625": "nation", "2626": "usurper's", "2627": "aloud", "2628": "thanes", "2629": "levy", "2630": "directly", "2631": "request", "2632": "locks", "2633": "smiling", "2634": "torches", "2635": "northumberland", "2636": "elves", "2637": "seem'd", "2638": "save", "2639": "gore", "2640": "stared", "2641": "caithness", "2642": "met", "2643": "doing", "2644": "weigh'd", "2645": "overtake", "2646": "birthstrangled", "2647": "line", "2648": "skinny", "2649": "horrors", "2650": "rejoicing", "2651": "thou'ldst", "2652": "peers", "2653": "anger", "2654": "served", "2655": "image", "2656": "brief", "2657": "posterity", "2658": "hoarse", "2659": "tale", "2660": "agents", "2661": "swoln", "2662": "cleave", "2663": "hiss", "2664": "norway", "2665": "fit", "2666": "colours", "2667": "pledge", "2668": "brows", "2669": "babes", "2670": "waitinggentlewoman", "2671": "confess'd", "2672": "gentlewoman", "2673": "abhorred", "2674": "borne", "2675": "silent", "2676": "niggard", "2677": "enfold", "2678": "rest", "2679": "eternal", "2680": "lest", "2681": "suffer", "2682": "sure", "2683": "careless", "2684": "thief", "2685": "attire", "2686": "breast", "2687": "remedy", "2688": "confident", "2689": "peace", "2690": "fortifies", "2691": "fight", "2692": "unrough", "2693": "eat", "2694": "enters", "2695": "good", "2696": "began", "2697": "distresses", "2698": "use", "2699": "corporal", "2700": "expedition", "2701": "frailties", "2702": "uplifted", "2703": "surgery", "2704": "bed", "2705": "falls", "2706": "twelve", "2707": "livelong", "2708": "exploits", "2709": "cease", "2710": "abroad", "2711": "troubles", "2712": "strangely", "2713": "hotter", "2714": "dies", "2715": "toward", "2716": "tiger", "2717": "success", "2718": "understand", "2719": "best", "2720": "fulness", "2721": "source", "2722": "chiefest", "2723": "demand", "2724": "combustion", "2725": "undivulged", "2726": "vanish'd", "2727": "faint", "2728": "foisons", "2729": "fortitude", "2730": "fantastical", "2731": "custom", "2732": "but", "2733": "gift", "2734": "moon's", "2735": "greatness", "2736": "theft", "2737": "drown", "2738": "contented", "2739": "feel", "2740": "scarcely", "2741": "unlock", "2742": "workwe", "2743": "book", "2744": "on't", "2745": "amazement", "2746": "conclusion", "2747": "taught", "2748": "seas", "2749": "practise", "2750": "jewels", "2751": "appear", "2752": "am", "2753": "blood", "2754": "spirits'", "2755": "deaf", "2756": "heels", "2757": "annoyance", "2758": "rings", "2759": "puts", "2760": "cures", "2761": "pot", "2762": "'i", "2763": "table", "2764": "carried", "2765": "murders", "2766": "christendom", "2767": "thunders", "2768": "give", "2769": "youth", "2770": "rooks", "2771": "bloodier", "2772": "vii", "2773": "moon", "2774": "yours", "2775": "frankly", "2776": "gorgon", "2777": "face", "2778": "powerful", "2779": "letters", "2780": "smile", "2781": "snow", "2782": "abound", "2783": "safety", "2784": "oftener", "2785": "thick", "2786": "chanced", "2787": "drugg'd", "2788": "got'st", "2789": "signs", "2790": "robes", "2791": "gory", "2792": "coign", "2793": "toad", 