{"word": {"0": "", "1": "nipple", "2": "hardy", "3": "murkyfie", "4": "love", "5": "approaches", "6": "almost", "7": "brandish'd", "8": "further", "9": "lapp'd", "10": "fancies", "11": "deer", "12": "burn", "13": "unmann'd", "14": "hail'd", "15": "highly", "16": "happy", "17": "blessing", "18": "lodged", "19": "sweep", "20": "'gainst", "21": "rouse", "22": "birds", "23": "mouthhonour", "24": "ripp'd", "25": "since", "26": "reconcile", "27": "fly", "28": "forres", "29": "prepares", "30": "nobly", "31": "dry", "32": "unsex", "33": "jewel", "34": "without", "35": "believed", "36": "promised", "37": "dunnest", "38": "climb", "39": "quit", "40": "hairs", "41": "dispatch", "42": "council", "43": "stuck", "44": "transported", "45": "stones", "46": "dies", "47": "constrained", "48": "benediction", "49": "farmer", "50": "sirrah", "51": "aleppo", "52": "subtle", "53": "fits", "54": "bond", "55": "inventor", "56": "gloss", "57": "drum", "58": "compt", "59": "kiss", "60": "turning", "61": "knowledge", "62": "half", "63": "siege", "64": "special", "65": "newest", "66": "children", "67": "o'erleap", "68": "heard", "69": "isles", "70": "sleep'", "71": "stared", "72": "stirring", "73": "feast", "74": "feegrief", "75": "watchful", "76": "might", "77": "hellbroth", "78": "jew", "79": "air", "80": "show", "81": "dagger", "82": "anon", "83": "custom", "84": "alarm", "85": "'fear", "86": "sweeten", "87": "gentlemen", "88": "ravishing", "89": "restrain", "90": "drown", "91": "freely", "92": "heatoppressed", "93": "station", "94": "wears", "95": "confusion", "96": "wrongs", "97": "enrage", "98": "napkins", "99": "tail", "100": "sticks", "101": "warranted", "102": "profit", "103": "overcredulous", "104": "tending", "105": "music", "106": "haste", "107": "guests", "108": "table's", "109": "soldier", "110": "stealing", "111": "outwardly", "112": "faithbreach", "113": "clamour'd", "114": "blanket", "115": "fled", "116": "is", "117": "seventh", "118": "belt", "119": "prophesying", "120": "drawn", "121": "imperial", "122": "screams", "123": "proud", "124": "door", "125": "enfold", "126": "became", "127": "quarter", "128": "former", "129": "surcease", "130": "imperfect", "131": "cast", "132": "story", "133": "starts", "134": "glass", "135": "cistern", "136": "ronyon", "137": "discomfort", "138": "swears", "139": "unprovokes", "140": "tarquin's", "141": "commends", "142": "went", "143": "inform'd", "144": "monstrous", "145": "beware", "146": "oracles", "147": "fie", "148": "decision", "149": "unbecoming", "150": "downfall'n", "151": "macduff's", "152": "know't", "153": "cavern", "154": "stealthy", "155": "fiends", "156": "baited", "157": "mischief", "158": "dare", "159": "wherein", "160": "forsworn", "161": "wanton", "162": "adage", "163": "dolour", "164": "off", "165": "or", "166": "eaten", "167": "surgery", "168": "sighs", "169": "earls", "170": "cold", "171": "dearest", "172": "shadow", "173": "disposition", "174": "soldiership", "175": "saltsea", "176": "thine", "177": "thief", "178": "turn'd", "179": "nobles", "180": "nation", "181": "worms", "182": "dying", "183": "merciless", "184": "we'ld", "185": "ring", "186": "womb", "187": "grapples", "188": "founded", "189": "direness", "190": "spirit", "191": "rid", "192": "your", "193": "crime", "194": "disdaining", "195": "expense", "196": "leg", "197": "ride", "198": "disloyal", "199": "strides", "200": "stole", "201": "boiling", "202": "fatherless", "203": "jealousies", "204": "welcome", "205": "suffer", "206": "wear", "207": "create", "208": "steep'd", "209": "were't", "210": "invested", "211": "bruited", "212": "kinsman", "213": "general", "214": "peal", "215": "pity", "216": "apparition", "217": "safer", "218": "sticking", "219": "justice", "220": "empty", "221": "unaccompanied", "222": "serve", "223": "sweaten", "224": "speaks", "225": "abhorred", "226": "preserve", "227": "rebel", "228": "pay", "229": "treble", "230": "name", "231": "advise", "232": "continue", "233": "thus", "234": "forgotten", "235": "plight", "236": "afraid", "237": "we", "238": "reflection", "239": "professions", "240": "health", "241": "commencing", "242": "warders'", "243": "utterance", "244": "nought's", "245": "table", "246": "post", "247": "told", "248": "traitors", "249": "trains", "250": "goodness", "251": "creamfaced", "252": "foully", "253": "castle's", "254": "apparitions", "255": "consequence", "256": "usually", "257": "verities", "258": "temperate", "259": "waitinggentlewoman", "260": "sundry", "261": "hand", "262": "innocent", "263": "luxurious", "264": "silent", "265": "tuesday", "266": "horrid", "267": "bring", "268": "them", "269": "content", "270": "little", "271": "up", "272": "where's", "273": "prisoner", "274": "trammel", "275": "hangs", "276": "palter", "277": "succeeding", "278": "appal", "279": "dares", "280": "king", "281": "far", "282": "wisely", "283": "fruitless", "284": "meek", "285": "wounds", "286": "you'll", "287": "over", "288": "few", "289": "sets", "290": "golden", "291": "fiendlike", "292": "well", "293": "finger", "294": "beaten", "295": "desire", "296": "rightvaliant", "297": "false", "298": "wrack", "299": "hearts", "300": "short", "301": "worthiest", "302": "speakers", "303": "sad", "304": "come", "305": "verity", "306": "arm", "307": "throne", "308": "chuck", "309": "repentance", "310": "chestnuts", "311": "found", "312": "kings", "313": "intemperance", "314": "illness", "315": "unlineal", "316": "forget", "317": "porter", "318": "saying", "319": "days", "320": "glimmers", "321": "riddles", "322": "they", "323": "particulars", "324": "choughs", "325": "smear", "326": "knots", "327": "winter's", "328": "smoked", "329": "all's", "330": "nice", "331": "memorise", "332": "crowns", "333": "sewer", "334": "viii", "335": "bladed", "336": "compass'd", "337": "fitness", "338": "sooner", "339": "hour's", "340": "pretend", "341": "tie", "342": "foes", "343": "direst", "344": "observed", "345": "sicken", "346": "after", "347": "friends", "348": "mind", "349": "wherever", "350": "feverous", "351": "masterpiece", "352": "nights", "353": "bosoms", "354": "see", "355": "night's", "356": "swift", "357": "meeting", "358": "parley", "359": "prophetlike", "360": "loves", "361": "sleek", "362": "pleasant", "363": "grain", "364": "more'", "365": "norways'", "366": "blisters", "367": "form", "368": "provoke", "369": "answer", "370": "till", "371": "willing", "372": "lave", "373": "seas", "374": "rejoicing", "375": "greater", "376": "other's", "377": "valour's", "378": "herself", "379": "traveller", "380": "matrons", "381": "hair", "382": "slaughterous", "383": "beyond", "384": "wheyface", "385": "barefaced", "386": "heavy", "387": "here's", "388": "skin", "389": "cross'd", "390": "looks", "391": "waterrugs", "392": "way", "393": "rather", "394": "sennet", "395": "alarumbell", "396": "shape", "397": "inclined", "398": "safeties", "399": "moving", "400": "prince", "401": "agitation", "402": "staff", "403": "'gins", "404": "late", "405": "villain", "406": "whatever", "407": "bellona's", "408": "recommends", "409": "mere", "410": "tree", "411": "swear", "412": "iii", "413": "solely", "414": "open", "415": "furbish'd", "416": "divers", "417": "quarters", "418": "morning", "419": "dauntless", "420": "gate", "421": "register'd", "422": "tyrant'", "423": "sweno", "424": "quarrels", "425": "niggard", "426": "fold", "427": "perturbation", "428": "society", "429": "i'll", "430": "'amen'", "431": "already", "432": "pester'd", "433": "western", "434": "copy's", "435": "'faith", "436": "acts", "437": "she'll", "438": "o", "439": "angel", "440": "assurance", "441": "lords", "442": "methinks", "443": "eyes", "444": "fair", "445": "crew", "446": "theft", "447": "tyranny", "448": "root", "449": "labour", "450": "sell", "451": "body", "452": "ingratitude", "453": "unwelcome", "454": "forgot", "455": "silver", "456": "anoncomes", "457": "indeed", "458": "hare", "459": "sleep", "460": "mad", "461": "sore", "462": "pristine", "463": "liver", "464": "blanched", "465": "seemeth", "466": "unmake", "467": "natural", "468": "equivocation", "469": "my", "470": "patch", "471": "fate", "472": "swearers", "473": "all", "474": "wit", "475": "journey", "476": "frankly", "477": "sworn", "478": "witches", "479": "assisted", "480": "scales", "481": "lap", "482": "servant", "483": "score", "484": "fail", "485": "something", "486": "fortitude", "487": "perfect", "488": "notion", "489": "blunt", "490": "struts", "491": "judicious", "492": "secrets", "493": "entrance", "494": "foot", "495": "pretty", "496": "enter", "497": "faint", "498": "prowess", "499": "disbursed", "500": "being", "501": "stop", "502": "'t", "503": "bid", "504": "great", "505": "spur", "506": "spend", "507": "throat", "508": "building", "509": "majesty", "510": "land", "511": "flung", "512": "wayward", "513": "courage", "514": "in't", "515": "purged", "516": "undone'", "517": "nearer", "518": "bounteous", "519": "'twixt", "520": "commend", "521": "hoodwink", "522": "surfeited", "523": "nightshriek", "524": "write", "525": "toad", "526": "spaniels", "527": "vouch'd", "528": "wonder", "529": "wild", "530": "haunt", "531": "suppertime", "532": "prove", "533": "keen", "534": "slaughter", "535": "hear", "536": "harvest", "537": "note", "538": "distemper'd", "539": "labour's", "540": "summerseeming", "541": "goat", "542": "office", "543": "bleeding", "544": "moment", "545": "arms", "546": "undoneto", "547": "temperance", "548": "breach", "549": "earnest", "550": "absent", "551": "masterdom", "552": "wouldst", "553": "curses", "554": "flourish", "555": "scream", "556": "childhood", "557": "buffets", "558": "manly", "559": "three", "560": "shakes", "561": "discharge", "562": "nod", "563": "anger'd", "564": "same", "565": "shipwrecking", "566": "beside", "567": "cherubim", "568": "commission", "569": "relish", "570": "calling", "571": "force", "572": "amaking", "573": "thrice", "574": "templehaunting", "575": "nest", "576": "treasons", "577": "universal", "578": "confronted", "579": "physics", "580": "served", "581": "trusted", "582": "confounds", "583": "fever", "584": "mankind", "585": "rat", "586": "know", "587": "mouths", "588": "shift", "589": "which", "590": "signs", "591": "curs", "592": "succeed", "593": "bottom", "594": "batter'd", "595": "england", "596": "cause", "597": "cry", "598": "whisperings", "599": "queen", "600": "pole", "601": "grieve", "602": "grow", "603": "surprise", "604": "jump", "605": "stool", "606": "daughters", "607": "teeth", "608": "good", "609": "one", "610": "combined", "611": "quench'd", "612": "mansion", "613": "entry", "614": "broil", "615": "scene", "616": "curbing", "617": "c", "618": "contend", "619": "viewing", "620": "hurt", "621": "unusual", "622": "words", "623": "murders", "624": "amends", "625": "security", "626": "agent", "627": "nobleness", "628": "referred", "629": "gap", "630": "perchance", "631": "wing", "632": "smile", "633": "be't", "634": "sleeps", "635": "bestows", "636": "several", "637": "prayers", "638": "promise", "639": "dark", "640": "hide", "641": "gift", "642": "coursed", "643": "enrages", "644": "vanquish'd", "645": "evergentle", "646": "milk", "647": "murderer", "648": "esteem", "649": "walked", "650": "thank", "651": "appals", "652": "market", "653": "high", "654": "pronounced", "655": "surmise", "656": "midst", "657": "contriver", "658": "personal", "659": "sir", "660": "life", "661": "heat", "662": "charged", "663": "chastise", "664": "rapt", "665": "another", "666": "se'nnights", "667": "deservers", "668": "knife", "669": "knowings", "670": "committed", "671": "doubly", "672": "composition", "673": "white", "674": "impedes", "675": "manner", "676": "trouble", "677": "rain", "678": "compared", "679": "common", "680": "return'd", "681": "adieu", "682": "done't", "683": "carousing", "684": "happier", "685": "sights", "686": "actual", "687": "patience", "688": "countryman", "689": "cool'd", "690": "by", "691": "vanish'd", "692": "betray's", "693": "took", "694": "beall", "695": "time", "696": "worst", "697": "flout", "698": "thou'dst", "699": "boot", "700": "tale", "701": "guilt", "702": "sons", "703": "lees", "704": "ye", "705": "more", "706": "twice", "707": "horsesa", "708": "part", "709": "received", "710": "suggestion", "711": "mettle", "712": "cabin'd", "713": "unspeak", "714": "wast", "715": "therefore", "716": "initiate", "717": "nay", "718": "needful", "719": "lands", "720": "sauce", "721": "banquo", "722": "marshall'st", "723": "past", "724": "bathe", "725": "away'", "726": "day", "727": "angry", "728": "effect", "729": "think", "730": "two", "731": "northumberland", "732": "arm'd", "733": "for't", "734": "hall", "735": "convinces", "736": "alas", "737": "conflict", "738": "antony's", "739": "whilst", "740": "laid", "741": "voices", "742": "'twould", "743": "soundly", "744": "disjoint", "745": "distill'd", "746": "accursed", "747": "marvell'st", "748": "these", "749": "listen", "750": "lay", "751": "augment", "752": "using", "753": "malady", "754": "cries", "755": "meet", "756": "service", "757": "disgrace", "758": "quite", "759": "jocund", "760": "purge", "761": "watch", "762": "rides", "763": "rhinoceros", "764": "swiftest", "765": "got", "766": "beggar'd", "767": "drowse", "768": "pertains", "769": "intent", "770": "yellow", "771": "methought", "772": "wholesome", "773": "rises", "774": "beat", "775": "rebuked", "776": "speculative", "777": "saw", "778": "back", "779": "offend", "780": "sorriest", "781": "care", "782": "esteem'st", "783": "bath", "784": "stroke", "785": "steps", "786": "ask", "787": "streams", "788": "consider'd", "789": "said", "790": "brew'd", "791": "trust", "792": "hellhound", "793": "kites", "794": "whole", "795": "counsellors", "796": "banners", "797": "storehouse", "798": "tied", "799": "clearness", "800": "devour", "801": "comfort", "802": "sword's", "803": "loud", "804": "unkindness", "805": "disseat", "806": "but", "807": "invites", "808": "living", "809": "stuff'd", "810": "shaghair'd", "811": "venom", "812": "cruel", "813": "call'd", "814": "charm's", "815": "win", "816": "horsed", "817": "laying", "818": "proved", "819": "place", "820": "palace", "821": "night", "822": "allthing", "823": "french", "824": "upbraid", "825": "performance", "826": "shadows", "827": "beard", "828": "rumpfed", "829": "upward", "830": "amend", "831": "named", "832": "tongues", "833": "can", "834": "play'dst", "835": "twofold", "836": "play", "837": "wherefore", "838": "charms", "839": "undone", "840": "may't", "841": "crack", "842": "harp'd", "843": "lamp", "844": "troops", "845": "wonders", "846": "rise", "847": "reigns", "848": "dames", "849": "doctor", "850": "loon", "851": "torture", "852": "foul", "853": "ministers", "854": "pauser", "855": "like", "856": "stage", "857": "calendar", "858": "medicine", "859": "angus", "860": "doors", "861": "pieces", "862": "unfelt", "863": "delivers", "864": "would'", "865": "speech", "866": "flying", "867": "call", "868": "double", "869": "bravely", "870": "tooth", "871": "guest", "872": "'s", "873": "strongly", "874": "wool", "875": "yes", "876": "basis", "877": "rule", "878": "weeds", "879": "rancours", "880": "rubs", "881": "evil", "882": "destroying", "883": "dareful", "884": "incarnadine", "885": "chid", "886": "dispute", "887": "cannot", "888": "slipp'd", "889": "lechery", "890": "coward", "891": "minutely", "892": "delights", "893": "whereto", "894": "'scaped", "895": "braggart", "896": "nightly", "897": "bearing", "898": "dame", "899": "strangles", "900": "couriers", "901": "bark", "902": "guide", "903": "tells", "904": "perfectest", "905": "palaces", "906": "red", "907": "latch", "908": "confirm'd", "909": "harbingers", "910": "provided", "911": "fortune", "912": "graymalkin", "913": "visitings", "914": "winds", "915": "eternal", "916": "too", "917": "liest", "918": "familiar", "919": "lead", "920": "wooingly", "921": "strangely", "922": "notthey", "923": "frog", "924": "vision", "925": "breath", "926": "fain", "927": "shaking", "928": "tear", "929": "those", "930": "cradle", "931": "could", "932": "inch", "933": "doff", "934": "on", "935": "treacherous", "936": "'em", "937": "thing", "938": "mother", "939": "sleepers", "940": "virtue", "941": "absolute", "942": "bed", "943": "aside", "944": "streaks", "945": "madam", "946": "natures", "947": "accountyet", "948": "image", "949": "horrors", "950": "lesser", "951": "hemlock", "952": "sacrilegious", "953": "hardly", "954": "safely", "955": "easier", "956": "descended", "957": "doom", "958": "capital", "959": "power", "960": "damnation", "961": "bound", "962": "going", "963": "momentary", "964": "'you'll", "965": "myself", "966": "enkindle", "967": "confined", "968": "beneath", "969": "confirm", "970": "hiss", "971": "firm", "972": "whither", "973": "swinish", "974": "amazed", "975": "just", "976": "vices", "977": "attempt", "978": "loyal", "979": "charmed", "980": "thickens", "981": "ii", "982": "forced", "983": "war", "984": "wood", "985": "undeeded", "986": "flower", "987": "arbitrate", "988": "ripe", "989": "pearl", "990": "thou'lt", "991": "gentle", "992": "dress", "993": "weigh'd", "994": "hecate's", "995": "sinful", "996": "peerless", "997": "newer", "998": "performances", "999": "highness'", "1000": "parallel", "1001": "bat", "1002": "father'd", "1003": "song", "1004": "angerly", "1005": "confessing", "1006": "macbeth", "1007": "still", "1008": "sea", "1009": "cock", "1010": "brow", "1011": "topfull", "1012": "torch", "1013": "annoyance", "1014": "scarce", "1015": "quell", "1016": "ruin's", "1017": "gladly", "1018": "backward", "1019": "husbandry", "1020": "impediments", "1021": "pendent", "1022": "avoided", "1023": "malicious", "1024": "hanged", "1025": "low", "1026": "martlet", "1027": "hold", "1028": "pictures", "1029": "lionmettled", "1030": "hum", "1031": "nerves", "1032": "ravin'd", "1033": "duncan's", "1034": "remembrancer", "1035": "have", "1036": "lease", "1037": "motion", "1038": "embrace", "1039": "swallow", "1040": "wrathful", "1041": "affairs", "1042": "having", "1043": "bleed", "1044": "there", "1045": "growing", "1046": "hostess", "1047": "died", "1048": "laced", "1049": "shoughs", "1050": "mistrust", "1051": "death", "1052": "intermission", "1053": "conduct", "1054": "pardon", "1055": "themselves", "1056": "harness", "1057": "presence", "1058": "worn", "1059": "fix'd", "1060": "forbid", "1061": "hither", "1062": "later", "1063": "avoid", "1064": "strike", "1065": "out", "1066": "henceforth", "1067": "treatise", "1068": "scruples", "1069": "earth", "1070": "returns", "1071": "hope", "1072": "lo", "1073": "consequences", "1074": "wrongly", "1075": "model", "1076": "spot", "1077": "caution", "1078": "newborn", "1079": "alone", "1080": "separated", "1081": "hotter", "1082": "morehaving", "1083": "spells", "1084": "accompany", "1085": "butcher", "1086": "summons", "1087": "sign", "1088": "access", "1089": "intelligence", "1090": "raze", "1091": "[UNK]", "1092": "despair", "1093": "macdonwald", "1094": "posterity", "1095": "pot", "1096": "youths", "1097": "turn", "1098": "fit", "1099": "blaspheme", "1100": "set", "1101": "grandam", "1102": "authorized", "1103": "carved", "1104": "alive", "1105": "killing", "1106": "stone", "1107": "marry", "1108": "confused", "1109": "confineless", "1110": "behold", "1111": "nature's", "1112": "bear't", "1113": "mirth", "1114": "newt", "1115": "bloodbolter'd", "1116": "places", "1117": "repeat'st", "1118": "nearest", "1119": "painting", "1120": "modest", "1121": "powerful", "1122": "wade", "1123": "travelling", "1124": "caesar", "1125": "penthouse", "1126": "paddock", "1127": "ditch", "1128": "sought", "1129": "yesterdays", "1130": "what's", "1131": "comest", "1132": "armour", "1133": "ours", "1134": "holp", "1135": "sightless", "1136": "awaked", "1137": "lord's", "1138": "tender", "1139": "source", "1140": "such", "1141": "upon't", "1142": "piece", "1143": "enow", "1144": "commands", "1145": "deftly", "1146": "pernicious", "1147": "bought", "1148": "push", "1149": "thanes", "1150": "watchers", "1151": "murderers", "1152": "gently", "1153": "dreadful", "1154": "duff", "1155": "celebrates", "1156": "banish'd", "1157": "tonight", "1158": "undivulged", "1159": "brief", "1160": "dear", "1161": "untimely", "1162": "saint", "1163": "wail", "1164": "hang", "1165": "ten", "1166": "silenced", "1167": "gave", "1168": "lie", "1169": "vizards", "1170": "claim", "1171": "mistress", "1172": "steals", "1173": "desired", "1174": "goldbound", "1175": "herein", "1176": "sceptre", "1177": "stabbing", "1178": "endall", "1179": "volume", "1180": "whereabout", "1181": "vulture", "1182": "eye", "1183": "expectation", "1184": "studied", "1185": "displaced", "1186": "vessel", "1187": "cousins", "1188": "royal", "1189": "ends", "1190": "goodly", "1191": "trifle", "1192": "deserves", "1193": "dues", "1194": "condemn", "1195": "twelve", "1196": "eat", "1197": "thousand", "1198": "affair", "1199": "rough", "1200": "readiness", "1201": "sounded", "1202": "kind'st", "1203": "coz", "1204": "crazed", "1205": "taints", "1206": "ague", "1207": "battle", "1208": "defect", "1209": "defence", "1210": "soul", "1211": "trenched", "1212": "dwarfish", "1213": "endure", "1214": "i", "1215": "inverness", "1216": "blames", "1217": "pray", "1218": "spoke", "1219": "chamberlains", "1220": "kindness", "1221": "flown", "1222": "near", "1223": "unfix", "1224": "sorry", "1225": "offerings", "1226": "lives", "1227": "liars", "1228": "question", "1229": "list", "1230": "tidings", "1231": "buried", "1232": "saluted", "1233": "wren", "1234": "bodements", "1235": "protest", "1236": "direful", "1237": "actions", "1238": "beelzebub", "1239": "knocks", "1240": "subject", "1241": "'glamis", "1242": "curse", "1243": "away", "1244": "proper", "1245": "boughs", "1246": "demerits", "1247": "nought", "1248": "hateful", "1249": "eagles", "1250": "loose", "1251": "child", "1252": "plague", "1253": "stir", "1254": "magic", "1255": "respect", "1256": "ho", "1257": "epicures", "1258": "enough", "1259": "exiled", "1260": "redoubled", "1261": "clogs", "1262": "groans", "1263": "careless", "1264": "tedious", "1265": "balls", "1266": "field", "1267": "end", "1268": "maids", "1269": "rage", "1270": "rung", "1271": "light", "1272": "supplies", "1273": "bears", "1274": "bad", "1275": "reconciled", "1276": "rightnoble", "1277": "hawk'd", "1278": "issue", "1279": "pyramids", "1280": "direction", "1281": "easy", "1282": "owlet's", "1283": "minister", "1284": "conclude", "1285": "none", "1286": "pure", "1287": "howl", "1288": "passion", "1289": "making", "1290": "predominant", "1291": "trumpet", "1292": "attend", "1293": "selfcomparisons", "1294": "acted", "1295": "shipman's", "1296": "god", "1297": "violent", "1298": "affection", "1299": "glare", "1300": "expire", "1301": "destroy", "1302": "sun", "1303": "he's", "1304": "impostors", "1305": "illusion", "1306": "gentry", "1307": "'tis", "1308": "won", "1309": "highplaced", "1310": "grooms", "1311": "burial", "1312": "corporal", "1313": "foundations", "1314": "nosepainting", "1315": "geese", "1316": "forest", "1317": "rabble's", "1318": "ay", "1319": "hedgepig", "1320": "souls", "1321": "sit", "1322": "o'er", "1323": "pillows", "1324": "smell", "1325": "desert", "1326": "delinquents", "1327": "possets", "1328": "dudgeon", "1329": "censures", "1330": "foggy", "1331": "armed", "1332": "mercy", "1333": "concord", "1334": "savage", "1335": "chaps", "1336": "sail", "1337": "manhood", "1338": "thralls", "1339": "clamour", "1340": "hands", "1341": "remembrance", "1342": "lamentings", "1343": "macbeth's", "1344": "through", "1345": "cease", "1346": "dire", "1347": "pour'd", "1348": "multitudinous", "1349": "yawning", "1350": "takes", "1351": "sometime", "1352": "transpose", "1353": "choke", "1354": "mockery", "1355": "canst", "1356": "heavily", "1357": "untitled", "1358": "bleeds", "1359": "retire", "1360": "disasters", "1361": "hellkite", "1362": "thanks", "1363": "abed", "1364": "ear", "1365": "unprepared", "1366": "pride", "1367": "occasion", "1368": "certain", "1369": "cannons", "1370": "malevolence", "1371": "integrity", "1372": "faced", "1373": "babes", "1374": "hopes", "1375": "unattended", "1376": "eclipse", "1377": "restless", "1378": "march", "1379": "whoever", "1380": "success", "1381": "bear", "1382": "only", "1383": "crying", "1384": "to", "1385": "healing", "1386": "potent", "1387": "dull", "1388": "mars", "1389": "assault", "1390": "shake", "1391": "fantastical", "1392": "heart", "1393": "swoln", "1394": "fears", "1395": "hail", "1396": "filed", "1397": "wives", "1398": "rend", "1399": "perform'd", "1400": "rightly", "1401": "proportion", "1402": "necks", "1403": "look", "1404": "space", "1405": "flesh", "1406": "distracted", "1407": "bend", "1408": "strangelyvisited", "1409": "sorrow", "1410": "damn", "1411": "seen", "1412": "reads", "1413": "fountain", "1414": "pitied", "1415": "hunger", "1416": "be", "1417": "ross", "1418": "returning", "1419": "seven", "1420": "enterprise", "1421": "harbinger", "1422": "sleeping", "1423": "satisfy", "1424": "held", "1425": "plenteous", "1426": "craving", "1427": "dog", "1428": "mar", "1429": "father's", "1430": "command", "1431": "antic", "1432": "kingdom", "1433": "dress'd", "1434": "dignity", "1435": "master", "1436": "dollars", "1437": "clears", "1438": "hit", "1439": "faithful", "1440": "gains", "1441": "elves", "1442": "accounted", "1443": "speed", "1444": "goes't", "1445": "'scape", "1446": "revolts", "1447": "hack'd", "1448": "avarice", "1449": "coming", "1450": "palei", "1451": "divine", "1452": "warder", "1453": "scepters", "1454": "stake", "1455": "say", "1456": "ambition", "1457": "inn", "1458": "'sir", "1459": "wife", "1460": "'hold", "1461": "babe", "1462": "sudden", "1463": "lid", "1464": "gall", "1465": "bloodyscepter'd", "1466": "largess", "1467": "spite", "1468": "knits", "1469": "steel", "1470": "colmekill", "1471": "blessings", "1472": "liege", "1473": "truly", "1474": "dreams", "1475": "sovereignty", "1476": "worthy", "1477": "witness", "1478": "o'ertook", "1479": "hatch'd", "1480": "bough", "1481": "prick", "1482": "stood", "1483": "struck", "1484": "find", "1485": "firmset", "1486": "mingle", "1487": "macduff", "1488": "continent", "1489": "hush", "1490": "swarm", "1491": "hath", "1492": "destiny", "1493": "grim", "1494": "repose", "1495": "no", "1496": "pain", "1497": "each", "1498": "'ild", "1499": "perform", "1500": "walk", "1501": "fatal", "1502": "grant", "1503": "spoken", "1504": "advantage", "1505": "provoker", "1506": "often", "1507": "herald", "1508": "bides", "1509": "seek", "1510": "speak'st", "1511": "supper", "1512": "locks", "1513": "smack", "1514": "knees", "1515": "country", "1516": "anger", "1517": "troubled", "1518": "drab", "1519": "snow", "1520": "deserve", "1521": "siward's", "1522": "talk", "1523": "news", "1524": "nor", "1525": "avaunt", "1526": "soldier's", "1527": "must", "1528": "ask'd", "1529": "wretched", "1530": "ireland", "1531": "illcomposed", "1532": "cawdor'", "1533": "palpable", "1534": "deeply", "1535": "upon", "1536": "lived", "1537": "remedy", "1538": "bow'd", "1539": "gripe", "1540": "sold", "1541": "cheer", "1542": "proof", "1543": "tumble", "1544": "i'ld", "1545": "stanchless", "1546": "banquet", "1547": "approach", "1548": "within", "1549": "enchanting", "1550": "distance", "1551": "siward", "1552": "sharp", "1553": "scale", "1554": "deal", "1555": "thither", "1556": "thesewith", "1557": "deceitful", "1558": "fight", "1559": "weary", "1560": "calls", "1561": "hautboys", "1562": "burned", "1563": "norweyan", "1564": "fare", "1565": "runs", "1566": "scarcely", "1567": "accustomed", "1568": "peep", "1569": "savagely", "1570": "greet", "1571": "whence", "1572": "interdiction", "1573": "sides", "1574": "rooky", "1575": "provokes", "1576": "cool", "1577": "stays", "1578": "gulf", "1579": "himhis", "1580": "bless", "1581": "industrious", "1582": "comes", "1583": "borne", "1584": "thirst", "1585": "theirs", "1586": "fairies", "1587": "sleights", "1588": "procreant", "1589": "new", "1590": "weighty", "1591": "mock", "1592": "guise", "1593": "especially", "1594": "farewell'", "1595": "did", "1596": "convince", "1597": "entrails", "1598": "shade", "1599": "corner", "1600": "ever", "1601": "wishest", "1602": "banquo'", "1603": "murder'd", "1604": "execution", "1605": "will", "1606": "thirtyone", "1607": "parricide", "1608": "greatest", "1609": "bonfire", "1610": "excite", "1611": "owe", "1612": "seated", "1613": "feat", "1614": "hounds", "1615": "mind's", "1616": "raven", "1617": "wise", "1618": "antidote", "1619": "crown'd", "1620": "foe", "1621": "lost", "1622": "fires", "1623": "clock", "1624": "fear'd", "1625": "howe'er", "1626": "quarrel", "1627": "affliction", "1628": "morn", "1629": "assay", "1630": "aye", "1631": "voluptuousness", "1632": "abroad", "1633": "chimneys", "1634": "mummy", "1635": "cures", "1636": "grows", "1637": "receive", "1638": "bind", "1639": "pit", "1640": "skinny", "1641": "warlike", "1642": "ranks", "1643": "stol'n", "1644": "disorder", "1645": "mated", "1646": "washing", "1647": "crests", "1648": "sentinel", "1649": "colour", "1650": "fellow", "1651": "doth", "1652": "filthy", "1653": "betimes", "1654": "mansionry", "1655": "behind", "1656": "fleance", "1657": "woe", "1658": "hearty", "1659": "hums", "1660": "audit", "1661": "taint", "1662": "fire", "1663": "outward", "1664": "aweary", "1665": "done", "1666": "exploits", "1667": "amen", "1668": "sooth", "1669": "world", "1670": "matters", "1671": "wash", "1672": "heaviest", "1673": "written", "1674": "owl", "1675": "talk'st", "1676": "strangers", "1677": "fillet", "1678": "perceive", "1679": "shall", "1680": "thence", "1681": "sick", "1682": "afeard", "1683": "twenty", "1684": "country's", "1685": "bellman", "1686": "whereon", "1687": "relations", "1688": "forth", "1689": "birth", "1690": "under", "1691": "peak", "1692": "wilt", "1693": "kingdom's", "1694": "about", "1695": "halfworld", "1696": "heavenly", "1697": "lightning", "1698": "cursed", "1699": "hideous", "1700": "shaft", "1701": "flattering", "1702": "robe", "1703": "accents", "1704": "aloud", "1705": "reasons", "1706": "pious", "1707": "worse", "1708": "spacious", "1709": "equivocate", "1710": "payment", "1711": "wn", "1712": "honours", "1713": "chief", "1714": "digg'd", "1715": "convert", "1716": "chambers", "1717": "escapes", "1718": "witch", "1719": "loads", "1720": "brows", "1721": "am", "1722": "amiss", "1723": "augerhole", "1724": "staves", "1725": "thereto", "1726": "benison", "1727": "retires", "1728": "candles", "1729": "poorly", "1730": "clear", "1731": "hoarse", "1732": "hour", "1733": "follows", "1734": "confess'd", "1735": "nine", "1736": "revenge", "1737": "extend", "1738": "liar", "1739": "born", "1740": "missives", "1741": "repent", "1742": "shalt", "1743": "descends", "1744": "thusour", "1745": "hid", "1746": "into", "1747": "business", "1748": "trumpets", "1749": "people", "1750": "ornament", "1751": "settled", "1752": "franchised", "1753": "measure", "1754": "brought", "1755": "servants", "1756": "lips", "1757": "hose", "1758": "stalls", "1759": "unrough", "1760": "giving", "1761": "ourselves", "1762": "report", "1763": "ports", "1764": "tyrant's", "1765": "brave", "1766": "robes", "1767": "doubts", "1768": "gentlewoman", "1769": "dost", "1770": "pleasure", "1771": "fresh", "1772": "blows", "1773": "apart", "1774": "distresses", "1775": "buckle", "1776": "on't", "1777": "bell", "1778": "front", "1779": "roast", "1780": "poison'd", "1781": "retreat", "1782": "mean", "1783": "older", "1784": "whispers", "1785": "intrenchant", "1786": "petty", "1787": "teach", "1788": "brag", "1789": "salutation", "1790": "life's", "1791": "prologues", "1792": "tears", "1793": "malice", "1794": "dragon", "1795": "hadst", "1796": "thoughts", "1797": "unguarded", "1798": "kinsmen", "1799": "profess", "1800": "for", "1801": "deadly", "1802": "entreat", "1803": "selfsame", "1804": "cleave", "1805": "first", "1806": "fell", "1807": "morrow", "1808": "brings", "1809": "infected", "1810": "appease", "1811": "our", "1812": "seeds", "1813": "pronounce", "1814": "pour", "1815": "lord", "1816": "inhabit", "1817": "added", "1818": "alarum'd", "1819": "length", "1820": "afterwards", "1821": "affeer'd", "1822": "stead", "1823": "labour'd", "1824": "invite", "1825": "wake", "1826": "resolve", "1827": "chickens", "1828": "pilot's", "1829": "ran", "1830": "despise", "1831": "joy", "1832": "bright", "1833": "gild", "1834": "medicines", "1835": "home", "1836": "beast", "1837": "gore", "1838": "action", "1839": "assistance", "1840": "lest", "1841": "hellgate", "1842": "eyeballs", "1843": "me", "1844": "bare", "1845": "wicked", "1846": "face", "1847": "wasteful", "1848": "always", "1849": "attendants", "1850": "toe", "1851": "measured", "1852": "act", "1853": "true", "1854": "legs", "1855": "lays", "1856": "cling", "1857": "witness'd", "1858": "poison", "1859": "terms", "1860": "fought", "1861": "prithee", "1862": "linen", "1863": "slab", "1864": "under't", "1865": "as", "1866": "caithness", "1867": "profound", "1868": "monkey", "1869": "themei", "1870": "amazement", "1871": "cheque", "1872": "duties", "1873": "oppose", "1874": "screens", "1875": "joys", "1876": "round", "1877": "masters", "1878": "lent", "1879": "fear", "1880": "workwe", "1881": "absence", "1882": "gallowglasses", "1883": "yield", "1884": "graces", "1885": "beauteous", "1886": "together", "1887": "paper", "1888": "brinded", "1889": "led", "1890": "voice", "1891": "miserable", "1892": "cases", "1893": "course", "1894": "neutral", "1895": "point", "1896": "happily", "1897": "yours", "1898": "devotion", "1899": "scorn", "1900": "'come", "1901": "this", "1902": "blessed", "1903": "ceremony", "1904": "seyton", "1905": "grease", "1906": "unsafe", "1907": "bestow'd", "1908": "known", "1909": "slept", "1910": "candle", "1911": "stands", "1912": "flighty", "1913": "sorrows", "1914": "jointly", "1915": "prepared", "1916": "delicate", "1917": "modern", "1918": "men", "1919": "castle", "1920": "between", "1921": "moves", "1922": "line", "1923": "resounds", "1924": "troubles", "1925": "rarer", "1926": "prediction", "1927": "sinel's", "1928": "whose", "1929": "reports", "1930": "compunctious", "1931": "hew", "1932": "mile", "1933": "screw", "1934": "plant", "1935": "shark", "1936": "lighted", "1937": "beholdseyton", "1938": "stuff", "1939": "brightest", "1940": "snares", "1941": "predominance", "1942": "sinks", "1943": "shrieks", "1944": "dwindle", "1945": "secret", "1946": "'black", "1947": "down", "1948": "bubble", "1949": "take", "1950": "balm", "1951": "bounty", "1952": "instrument", "1953": "entomb", "1954": "dedicate", "1955": "shriek'd", "1956": "unknown", "1957": "resolution", "1958": "deepest", "1959": "lennox", "1960": "angels", "1961": "knives", "1962": "boundless", "1963": "swords", "1964": "titles", "1965": "evenhanded", "1966": "mongrels", "1967": "murder", "1968": "fitful", "1969": "unlock", "1970": "parted", "1971": "suffering", "1972": "closet", "1973": "patient", "1974": "give", "1975": "free", "1976": "old", "1977": "undaunted", "1978": "summer's", "1979": "blade", "1980": "creeps", "1981": "leisure", "1982": "mortals'", "1983": "smiling", "1984": "battle's", "1985": "fulness", "1986": "abuse", "1987": "among", "1988": "practise", "1989": "males", "1990": "destruction", "1991": "croaks", "1992": "artificial", "1993": "cleanno", "1994": "arrived", "1995": "flame", "1996": "slain", "1997": "swoop", "1998": "hermits", "1999": "message", "2000": "other", "2001": "vulnerable", "2002": "flies", "2003": "death's", "2004": "ill", "2005": "yoke", "2006": "breech'd", "2007": "gain", "2008": "bane", "2009": "deep", "2010": "equivocator", "2011": "forgive", "2012": "roar", "2013": "assassination", "2014": "remember", "2015": "purveyor", "2016": "yew", "2017": "understood", "2018": "us'", "2019": "beetle", "2020": "park", "2021": "tell", "2022": "greets", "2023": "kindly", "2024": "strong", "2025": "venture", "2026": "human", "2027": "castles", "2028": "fall", "2029": "player", "2030": "alarums", "2031": "woman's", "2032": "was", "2033": "harpier", "2034": "sow's", "2035": "sweeter", "2036": "skirr", "2037": "interim", "2038": "suspicion", "2039": "goose", "2040": "purposes", "2041": "weep", "2042": "v", "2043": "breast", "2044": "presently", "2045": "what", "2046": "partner", "2047": "sits", "2048": "breed", "2049": "grace", "2050": "tyrant", "2051": "hunter", "2052": "hyrcan", "2053": "sensible", "2054": "safety", "2055": "reckon", "2056": "sing", "2057": "speeches", "2058": "plucks", "2059": "name's", "2060": "young", "2061": "thane", "2062": "supp'd", "2063": "enough'", "2064": "tarrying", "2065": "consider", "2066": "arabia", "2067": "baby", "2068": "walls", "2069": "clamorous", "2070": "before", "2071": "thought", "2072": "rue", "2073": "catalogue", "2074": "quiet", "2075": "dam", "2076": "malcolm's", "2077": "agents", "2078": "kill'd", "2079": "menteith", "2080": "addition", "2081": "limited", "2082": "step", "2083": "honour", "2084": "slope", "2085": "fact", "2086": "run", "2087": "cried", "2088": "perseverance", "2089": "badged", "2090": "do'thell", "2091": "thy", "2092": "russian", "2093": "fife", "2094": "trembling", "2095": "adder's", "2096": "egg", "2097": "ribs", "2098": "depart", "2099": "cloudy", "2100": "think'st", "2101": "physician", "2102": "i'", "2103": "request", "2104": "shut", "2105": "straight", "2106": "cloud", "2107": "dismiss", "2108": "card", "2109": "used", "2110": "swine", "2111": "him", "2112": "taper", "2113": "mousing", "2114": "who's", "2115": "'i", "2116": "live", "2117": "slips", "2118": "should", "2119": "awake", "2120": "particular", "2121": "rugged", "2122": "worm", "2123": "smacking", "2124": "ground", "2125": "reenter", "2126": "cauldron", "2127": "perilous", "2128": "we'll", "2129": "preys", "2130": "last", "2131": "bubbles", "2132": "hearers", "2133": "avouch", "2134": "shares", "2135": "brains", "2136": "witchcraft", "2137": "heap'd", "2138": "letters", "2139": "masking", "2140": "reserved", "2141": "murderer's", "2142": "unsure", "2143": "deliver", "2144": "tailor", "2145": "least", "2146": "suits", "2147": "ope", "2148": "thou'rt", "2149": "try", "2150": "purgative", "2151": "wisdom", "2152": "pains", "2153": "invest", "2154": "measureless", "2155": "seems", "2156": "fall'n", "2157": "indissoluble", "2158": "wreck'd", "2159": "unnatural", "2160": "drug", "2161": "redress", "2162": "letter", "2163": "maws", "2164": "substances", "2165": "storms", "2166": "posters", "2167": "instant", "2168": "counterfeit", "2169": "swells", "2170": "very", "2171": "fry", "2172": "mischance", "2173": "navigation", "2174": "dunsinane", "2175": "once", "2176": "mortality", "2177": "recoil", "2178": "read", "2179": "stabs", "2180": "muse", "2181": "mark", "2182": "aright", "2183": "daggers", "2184": "neither", "2185": "swimmers", "2186": "dishes", "2187": "oblivious", "2188": "tremble", "2189": "exeunt", "2190": "contending", "2191": "augurs", "2192": "outrun", "2193": "woman", "2194": "leaf", "2195": "minds", "2196": "trees", "2197": "snores", "2198": "woeful", "2199": "gospell'd", "2200": "probation", "2201": "horse", "2202": "top", "2203": "widows", "2204": "cleanse", "2205": "planted", "2206": "marble", "2207": "dance", "2208": "ears", "2209": "the", "2210": "estate", "2211": "equivocates", "2212": "pull", "2213": "serious", "2214": "himself", "2215": "villanies", "2216": "vice", "2217": "hurts", "2218": "causes", "2219": "crow", "2220": "opinions", "2221": "grown", "2222": "at", "2223": "walking", "2224": "lack", "2225": "expedition", "2226": "bird", "2227": "race", "2228": "botches", "2229": "catch", "2230": "eldest", "2231": "sure", "2232": "render'd", "2233": "falls", "2234": "if't", "2235": "betray", "2236": "hay", "2237": "melted", "2238": "return", "2239": "trace", "2240": "treasonous", "2241": "gory", "2242": "loved", "2243": "marrowless", "2244": "treason", "2245": "nose", "2246": "listening", "2247": "carried", "2248": "lamb", "2249": "there's", "2250": "shouldst", "2251": "sergeant", "2252": "whether", "2253": "safe", "2254": "flight", "2255": "also", "2256": "bold", "2257": "anticipatest", "2258": "pays", "2259": "officers", "2260": "thyself", "2261": "soon", "2262": "strokes", "2263": "fools", "2264": "honour'd", "2265": "conceive", "2266": "o'", "2267": "withal", "2268": "deceive", "2269": "downy", "2270": "toys", "2271": "camp", "2272": "she", "2273": "day's", "2274": "constancy", "2275": "that's", "2276": "yesterday", "2277": "witch'", "2278": "a", "2279": "event", "2280": "impress", "2281": "observe", "2282": "unto", "2283": "moon", "2284": "net", "2285": "stickingplace", "2286": "repetition", "2287": "cow'd", "2288": "mother's", "2289": "feet", "2290": "threat", "2291": "nonpareil", "2292": "norway", "2293": "ulcerous", "2294": "advice", "2295": "breasts", "2296": "cumberland", "2297": "cyme", "2298": "drops", "2299": "hags", "2300": "leave", "2301": "goes", "2302": "uplifted", "2303": "knocking", "2304": "rich", "2305": "coign", "2306": "right", "2307": "darkness", "2308": "ghost", "2309": "asleep", "2310": "continually", "2311": "grief", "2312": "placed", "2313": "mortified", "2314": "threaten", "2315": "hence", "2316": "spongy", "2317": "striding", "2318": "made", "2319": "deeds", "2320": "events", "2321": "please", "2322": "demand", "2323": "honest", "2324": "wiped", "2325": "puts", "2326": "proceeding", "2327": "thumb", "2328": "dusty", "2329": "things", "2330": "be'", "2331": "given", "2332": "where", "2333": "even", "2334": "trade", "2335": "countenance", "2336": "sorely", "2337": "english", "2338": "buy", "2339": "fed", "2340": "touch", "2341": "shine", "2342": "eight", "2343": "own", "2344": "everlasting", "2345": "pitiful", "2346": "dismay'd", "2347": "horses", "2348": "thumbs", "2349": "hie", "2350": "duncan", "2351": "wrought", "2352": "gashes", "2353": "single", "2354": "you'ld", "2355": "broke", "2356": "backs", "2357": "account", "2358": "torches", "2359": "infirmity", "2360": "pass", "2361": "sense", "2362": "ghosts", "2363": "unshrinking", "2364": "revolt", "2365": "division", "2366": "oh", "2367": "mew'd", "2368": "whiles", "2369": "supplied", "2370": "slow", "2371": "women", "2372": "faith", "2373": "beldams", "2374": "boneless", "2375": "go", "2376": "bosom", "2377": "toward", "2378": "quickly", "2379": "murderous", "2380": "shardborne", "2381": "blaspheming", "2382": "praises", "2383": "lime", "2384": "some", "2385": "consent", "2386": "swelling", "2387": "handle", "2388": "dew", "2389": "fan", "2390": "rest", "2391": "clatter", "2392": "teems", "2393": "drink", "2394": "graves", "2395": "favour", "2396": "amazedly", "2397": "opposed", "2398": "thousands", "2399": "naked", "2400": "discovery", "2401": "filling", "2402": "judgment", "2403": "glory", "2404": "folly", "2405": "were", "2406": "o'erleaps", "2407": "safest", "2408": "bidding", "2409": "traffic", "2410": "exposure", "2411": "jewels", "2412": "meant", "2413": "most", "2414": "unsanctified", "2415": "shows", "2416": "is't", "2417": "has", "2418": "deign", "2419": "falcon", "2420": "feel", "2421": "not'", "2422": "howl's", "2423": "spoils", "2424": "began", "2425": "hold'", "2426": "dunsinane'", "2427": "present", "2428": "near'st", "2429": "wakes", "2430": "hill", "2431": "fortifies", "2432": "gentleman", "2433": "spirits'", "2434": "jovial", "2435": "frame", "2436": "giant's", "2437": "finding", "2438": "meal", "2439": "shook", "2440": "hark", "2441": "buttress", "2442": "lies", "2443": "hear'st", "2444": "underwrit", "2445": "scotland", "2446": "offices", "2447": "dogs", "2448": "rooks", "2449": "munch'd", "2450": "ravin", "2451": "housekeeper", "2452": "desolate", "2453": "how", "2454": "turk", "2455": "bids", "2456": "water", "2457": "in's", "2458": "tables", "2459": "who", "2460": "exit", "2461": "person", "2462": "design", "2463": "corn", "2464": "pluck", "2465": "ready", "2466": "cribb'd", "2467": "e'er", "2468": "famine", "2469": "interest", "2470": "believe", "2471": "fork", "2472": "thou", "2473": "graced", "2474": "dishonours", "2475": "look'd", "2476": "frieze", "2477": "so", "2478": "digestion", "2479": "wait", "2480": "incensed", "2481": "sweetly", "2482": "purpose", "2483": "baboon's", "2484": "hours", "2485": "spy", "2486": "cracks", "2487": "pall", "2488": "are", "2489": "put", "2490": "convey", "2491": "curtain'd", "2492": "devil's", "2493": "mould", "2494": "himfrom", "2495": "degrees", "2496": "ne'er", "2497": "ratify", "2498": "surgeons", "2499": "christendom", "2500": "ladies", "2501": "cat", "2502": "interpret", "2503": "thunders", "2504": "longer", "2505": "tread", "2506": "fog", "2507": "pace", "2508": "crickets", "2509": "confound", "2510": "seest", "2511": "following", "2512": "turns", "2513": "acting", "2514": "captivity", "2515": "overthrown", "2516": "feasts", "2517": "diminutive", "2518": "flowers", "2519": "producing", "2520": "twain", "2521": "seat", "2522": "aught", "2523": "temple", "2524": "invention", "2525": "colme's", "2526": "looking", "2527": "slave", "2528": "challenge", "2529": "fool", "2530": "hearing", "2531": "apace", "2532": "valour", "2533": "spurn", "2534": "crave", "2535": "companions", "2536": "wither'd", "2537": "heath", "2538": "sprites", "2539": "drowsy", "2540": "let's", "2541": "battlements", "2542": "snake", "2543": "hearts'", "2544": "thunder", "2545": "damned", "2546": "if", "2547": "perfumes", "2548": "unruly", "2549": "saucy", "2550": "beg", "2551": "bank", "2552": "vanish", "2553": "cheeks", "2554": "knell", "2555": "remorse", "2556": "shed", "2557": "chiefest", "2558": "solicits", "2559": "possess", "2560": "leavetaking", "2561": "delight", "2562": "blow", "2563": "house", "2564": "hanging", "2565": "suck", "2566": "rush", "2567": "royalty", "2568": "stools", "2569": "yesty", "2570": "unless", "2571": "mortal", "2572": "timely", "2573": "came", "2574": "lady", "2575": "pledge", "2576": "prophecy", "2577": "surprised", "2578": "detraction", "2579": "long", "2580": "avouches", "2581": "wants", "2582": "chanced", "2583": "drain", "2584": "scour", "2585": "colours", "2586": "starting", "2587": "host", "2588": "damn'd", "2589": "speaking", "2590": "you", "2591": "nothing", "2592": "any", "2593": "monuments", "2594": "state", "2595": "greyhounds", "2596": "fighting", "2597": "charm", "2598": "'twas", "2599": "green", "2600": "to't", "2601": "future", "2602": "deeper", "2603": "heaven", "2604": "numbers", "2605": "speaker", "2606": "add", "2607": "drugg'd", "2608": "holy", "2609": "donalbain", "2610": "ravell'd", "2611": "stepp'd", "2612": "relate", "2613": "counsell'd", "2614": "powers", "2615": "wound", "2616": "silver'd", "2617": "missing", "2618": "establish", "2619": "dead", "2620": "gorgon", "2621": "many", "2622": "scone", "2623": "begun", "2624": "receipt", "2625": "nearly", "2626": "fairer", "2627": "grasp", "2628": "second", "2629": "allhailed", "2630": "does", "2631": "sovereign", "2632": "bestride", "2633": "deny't", "2634": "attended", "2635": "roughest", "2636": "hurlyburly's", "2637": "quoth", "2638": "enters", "2639": "threescore", "2640": "wink", "2641": "bury", "2642": "matter", "2643": "scann'd", "2644": "churches", "2645": "comforted", "2646": "conclusion", "2647": "wherewith", "2648": "offer", "2649": "brother", "2650": "abjure", "2651": "cloister'd", "2652": "thriftless", "2653": "'they", "2654": "juggling", "2655": "learn", "2656": "grace's", "2657": "ignorant", "2658": "third", "2659": "swelter'd", "2660": "his", "2661": "bake", "2662": "hard", "2663": "'god", "2664": "please't", "2665": "victory", "2666": "thereby", "2667": "weighs", "2668": "bridegroom", "2669": "abide", "2670": "images", "2671": "kill", "2672": "join", "2673": "summer", "2674": "secret'st", "2675": "chamber", "2676": "earthbound", "2677": "close", "2678": "'aroint", "2679": "sleepy", "2680": "towering", "2681": "ourself", "2682": "much", "2683": "multiplying", "2684": "yourself", "2685": "remains", "2686": "want", "2687": "school", "2688": "ere", "2689": "east", "2690": "when", "2691": "hereafter", "2692": "conjure", "2693": "next", "2694": "deserved", "2695": "dash'd", "2696": "smells", "2697": "stout", "2698": "deaf", "2699": "invisible", "2700": "minion", "2701": "pluck'd", "2702": "doing", "2703": "cancel", "2704": "ruby", "2705": "applaud", "2706": "paid", "2707": "needs", "2708": "rumour", "2709": "else", "2710": "material", "2711": "lizard's", "2712": "hover", "2713": "whined", "2714": "full", "2715": "afoot", "2716": "eminence", "2717": "age", "2718": "prospect", "2719": "meat", "2720": "wrath", "2721": "denies", "2722": "pretence", "2723": "strange", "2724": "lion", "2725": "peace", "2726": "bloody", "2727": "guardian", "2728": "domestic", "2729": "god's", "2730": "kno", "2731": "sole", "2732": "griefs", "2733": "hired", "2734": "wassail", "2735": "thee", "2736": "precious", "2737": "sent", "2738": "faculties", "2739": "greatness", "2740": "glamis", "2741": "informs", "2742": "trifled", "2743": "seed", "2744": "approaching", "2745": "sigh", "2746": "babybrow", "2747": "borrower", "2748": "alack", "2749": "smoke", "2750": "overbold", "2751": "sorts", "2752": "professes", "2753": "pricking", "2754": "conference", "2755": "treasure", "2756": "moon's", "2757": "enemy", "2758": "clean", "2759": "trifles", "2760": "cousin", "2761": "had", "2762": "both", "2763": "noise", "2764": "valued", "2765": "construction", "2766": "livelong", "2767": "foisons", "2768": "sailor's", "2769": "holily", "2770": "need", "2771": "milks", "2772": "youth", "2773": "in", "2774": "birthstrangled", "2775": "provide", "2776": "forge", "2777": "harm", "2778": "caps", "2779": "recompense", "2780": "setting", "2781": "makes", "2782": "galloping", "2783": "middle", "2784": "means", "2785": "foreign", "2786": "bill", "2787": "emptying", "2788": "terrible", "2789": "alarum", "2790": "magotpies", "2791": "'here", "2792": "kerns", "2793": "was't", "2794": "sisters", "2795": 