{"word": {"0": "", "1": "hunger", "2": "medicine", "3": "accompany", "4": "perchance", "5": "sometime", "6": "digestion", "7": "whence", "8": "predominant", "9": "illusion", "10": "troubles", "11": "sake", "12": "feverous", "13": "on's", "14": "trees", "15": "close", "16": "solemn", "17": "witch'", "18": "seem'd", "19": "revolt", "20": "deaf", "21": "nonpareil", "22": "trammel", "23": "disjoint", "24": "off", "25": "under't", "26": "celebrates", "27": "avarice", "28": "macbeth", "29": "resembled", "30": "neptune's", "31": "brain", "32": "dwarfish", "33": "practise", "34": "rush", "35": "afoot", "36": "began", "37": "read", "38": "flesh", "39": "travelling", "40": "quench'd", "41": "spite", "42": "gentry", "43": "shalt", "44": "compunctious", "45": "speculative", "46": "rooky", "47": "scales", "48": "flowers", "49": "each", "50": "careless", "51": "temperate", "52": "lighted", "53": "gory", "54": "terms", "55": "made", "56": "fatal", "57": "liest", "58": "streaks", "59": "professions", "60": "might", "61": "seventh", "62": "unruly", "63": "warder", "64": "bare", "65": "overbold", "66": "foreign", "67": "grow", "68": "incarnadine", "69": "tyrant'", "70": "virtues", "71": "heels", "72": "enfold", "73": "torches", "74": "wakes", "75": "sore", "76": "hie", "77": "crew", "78": "reckless", "79": "among", "80": "wrath", "81": "way", "82": "patient", "83": "breech'd", "84": "drop", "85": "blessings", "86": "arabia", "87": "title", "88": "invisible", "89": "beaten", "90": "ocean", "91": "blisters", "92": "bloody", "93": "received", "94": "fair", "95": "partner's", "96": "macduff's", "97": "regard", "98": "talk'st", "99": "hare", "100": "alone", "101": "desires", "102": "know", "103": "sits", "104": "clogs", "105": "sleepy", "106": "quoth", "107": "aleppo", "108": "purveyor", "109": "apace", "110": "madam", "111": "duncan's", "112": "breast", "113": "fie", "114": "bosoms", "115": "morn", "116": "oracles", "117": "often", "118": "cheeks", "119": "cried", "120": "homely", "121": "meant", "122": "women", "123": "inn", "124": "duff", "125": "armed", "126": "apparitions", "127": "force", "128": "accustomed", "129": "use", "130": "truly", "131": "lack", "132": "vouch'd", "133": "struck", "134": "dread", "135": "king", "136": "candle", "137": "winter's", "138": "fires", "139": "fall", "140": "prophecy", "141": "must", "142": "nosepainting", "143": "unfortunate", "144": "fiendlike", "145": "scorn", "146": "others", "147": "glory", "148": "trumpettongued", "149": "cabin'd", "150": "feegrief", "151": "thyself", "152": "pearl", "153": "treasons", "154": "aside", "155": "agent", "156": "confirm", "157": "ones", "158": "thunder", "159": "clear", "160": "stars", "161": "whetstone", "162": "function", "163": "right", "164": "hostess", "165": "broke", "166": "'twere", "167": "grieve", "168": "bones", "169": "pine", "170": "villanies", "171": "contend", "172": "pluck", "173": "god's", "174": "hotter", "175": "dwindle", "176": "sorry", "177": "scarf", "178": "soldiers", "179": "be", "180": "advance", "181": "vanish'd", "182": "from", "183": "v", "184": "'black", "185": "beg", "186": "remembrance", "187": "damnation", "188": "foul", "189": "burial", "190": "augurs", "191": "murderer's", "192": "intermission", "193": "bounty", "194": "menteith", "195": "soldiership", "196": "heatoppressed", "197": "insane", "198": "open", "199": "horsesa", "200": "vulnerable", "201": "father", "202": "file", "203": "traitors", "204": "hand", "205": "marching", "206": "palter", "207": "catalogue", "208": "dress", "209": "our", "210": "require", "211": "teach", "212": "manhood", "213": "folly", "214": "succeeding", "215": "sear", "216": "sinel's", "217": "miraculous", "218": "rawness", "219": "outwardly", "220": "shut", "221": "hid", "222": "deepest", "223": "giving", "224": "perfectest", "225": "meeting", "226": "shaking", "227": "volume", "228": "farewell", "229": "welcome", "230": "loose", "231": "lavish", "232": "bidding", "233": "plight", "234": "lightning", "235": "bring", "236": "devour", "237": "prithee", "238": "entrance", "239": "pardon", "240": "buttress", "241": "stirring", "242": "condemn", "243": "chaps", "244": "forgotten", "245": "her", "246": "an", "247": "moon", "248": "'i", "249": "castle", "250": "wrathful", "251": "die", "252": "snake", "253": "screw", "254": "gentle", "255": "taste", "256": "warlike", "257": "bill", "258": "bear't", "259": "bodements", "260": "tarrying", "261": "tune", "262": "herein", "263": "swells", "264": "foe", "265": "hidden", "266": "furious", "267": "men's", "268": "palaces", "269": "the", "270": "embrace", "271": "amend", "272": "ambition", "273": "fulness", "274": "breasts", "275": "battle", "276": "have", "277": "mock", "278": "purposes", "279": "staves", "280": "murder'd", "281": "expectation", "282": "conceive", "283": "weal", "284": "shouldst", "285": "traveller", "286": "unless", "287": "acts", "288": "house", "289": "equivocates", "290": "wade", "291": "none", "292": "nave", "293": "pour", "294": "send", "295": "thy", "296": "hellhound", "297": "nation", "298": "drab", "299": "see", "300": "journey", "301": "drum", "302": "ravin", "303": "shrieks", "304": "rebel's", "305": "mind's", "306": "eaten", "307": "prophetlike", "308": "hear", "309": "unsex", "310": "shall", "311": "hired", "312": "pride", "313": "your", "314": "titles", "315": "cauldron", "316": "look", "317": "elves", "318": "suffer", "319": "justice", "320": "know't", "321": "vanquish'd", "322": "lilyliver'd", "323": "prophesying", "324": "dismiss", "325": "cradle", "326": "surveying", "327": "cock", "328": "throat", "329": "fry", "330": "reads", "331": "harbinger", "332": "valued", "333": "edward", "334": "age", "335": "antic", "336": "rapt", "337": "silent", "338": "momentary", "339": "intrenchant", "340": "repentance", "341": "shadow", "342": "given", "343": "trust", "344": "adage", "345": "goodnight", "346": "weigh'd", "347": "corn", "348": "sicken", "349": "surgery", "350": "chestnuts", "351": "confound", "352": "dare", "353": "troubled", "354": "us", "355": "renown", "356": "laugh", "357": "blaspheming", "358": "worthy", "359": "knots", "360": "allhail", "361": "unsafe", "362": "i'ld", "363": "hangs", "364": "until", "365": "human", "366": "owlet's", "367": "c", "368": "sag", "369": "opens", "370": "rooted", "371": "very", "372": "days", "373": "mark", "374": "away", "375": "contradict", "376": "abed", "377": "ours", "378": "trumpets", "379": "shipman's", "380": "prepared", "381": "fillet", "382": "proceed", "383": "repeat'st", "384": "goes't", "385": "ronyon", "386": "entomb", "387": "part", "388": "murkyfie", "389": "fruitless", "390": "youths", "391": "trouble", "392": "alike", "393": "haunt", "394": "sin", "395": "graces", "396": "harp'd", "397": "pertains", "398": "vaulting", "399": "shield", "400": "grafted", "401": "devotion", "402": "blanket", "403": "spoke", "404": "gall", "405": "brains", "406": "motives", "407": "last", "408": "pious", "409": "rather", "410": "arm", "411": "lent", "412": "twain", "413": "morehaving", "414": "descended", "415": "'bove", "416": "wrench'd", "417": "hours", "418": "exeunt", "419": "direst", "420": "'twould", "421": "clatter", "422": "deserves", "423": "sinful", "424": "middle", "425": "need", "426": "malcolm", "427": "go", "428": "please't", "429": "end", "430": "overcome", "431": "bosom", "432": "hurt", "433": "slept", "434": "may", "435": "hearts'", "436": "stuff", "437": "edge", "438": "heaviest", "439": "ross", "440": "trembling", "441": "savage", "442": "goes", "443": "gash", "444": "savagely", "445": "sorely", "446": "am", "447": "doth", "448": "balm", "449": "walking", "450": "themei", "451": "share", "452": "prosperous", "453": "judicious", "454": "conjure", "455": "in't", "456": "repetition", "457": "womanly", "458": "myself", "459": "needful", "460": "help", "461": "gash'd", "462": "tailor", "463": "comfort", "464": "joyful", "465": "vice", "466": "alack", "467": "cannot", "468": "dishes", "469": "powerful", "470": "scotland", "471": "lands", "472": "toad", "473": "approaches", "474": "blanched", "475": "touch", "476": "thumbs", "477": "dispute", "478": "bloodyscepter'd", "479": "seytoni", "480": "three", "481": "torture", "482": "yew", "483": "drowsy", "484": "jewels", "485": "purge", "486": "hark", "487": "graves", "488": "heavens", "489": "wayward", "490": "swallow", "491": "here", "492": "deny't", "493": "interdiction", "494": "crown'd", "495": "eat", "496": "answer'", "497": "distemper'd", "498": "sayone", "499": "strangers", "500": "learn", "501": "nature's", "502": "boy", "503": "cleanse", "504": "shoal", "505": "'thane", "506": "yesty", "507": "whisperings", "508": "strangles", "509": "voluptuousness", "510": "echo", "511": "straight", "512": "furbish'd", "513": "hover", "514": "talk", "515": "sweet", "516": "roman", "517": "pale", "518": "under", "519": "navigation", "520": "'sleep", "521": "went", "522": "shot", "523": "steals", "524": "gruel", "525": "oblivious", "526": "doom's", "527": "stroke", "528": "birth", "529": "shed", "530": "cloister'd", "531": "kingbecoming", "532": "lees", "533": "cures", "534": "knowings", "535": "amaking", "536": "balls", "537": "sway", "538": "eight", "539": "east", "540": "content", "541": "my", "542": "angels", "543": "soldier's", "544": "concord", "545": "stand", "546": "rebellion's", "547": "augerhole", "548": "legs", "549": "taints", "550": "blown", "551": "mean", "552": "patience", "553": "wreck'd", "554": "tears", "555": "nod", "556": "unsure", "557": "proved", "558": "miss", "559": "hounds", "560": "swearers", "561": "stays", "562": "hereafter", "563": "greatness", "564": "cancel", "565": "'they", "566": "'ild", "567": "servant", "568": "trade", "569": "greeting", "570": "yours", "571": "twofold", "572": "cross'd", "573": "live", "574": "horrors", "575": "ho", "576": "watchers", "577": "faith", "578": "separated", "579": "shaghair'd", "580": "distinguishes", "581": "kings", "582": "forge", "583": "like", "584": "croaks", "585": "exploits", "586": "into", "587": "guest", "588": "recoil", "589": "man's", "590": "wouldst", "591": "sail", "592": "toys", "593": "chappy", "594": "good", "595": "venom", "596": "untitled", "597": "sauce", "598": "large", "599": "shadows", "600": "yourselves", "601": "company", "602": "dies", "603": "feel", "604": "harness", "605": "colour", "606": "therewithal", "607": "rides", "608": "his", "609": "bestows", "610": "such", "611": "making", "612": "yoke", "613": "sticking", "614": "hard", "615": "vulture", "616": "falcon", "617": "ii", "618": "blade", "619": "husband's", "620": "sigh", "621": "debt", "622": "lives", "623": "rain", "624": "seed", "625": "skinny", "626": "doing", "627": "blow", "628": "sleights", "629": "viewing", "630": "escapes", "631": "minister", "632": "coursed", "633": "avouches", "634": "harpier", "635": "nice", "636": "baby", "637": "abide", "638": "sceptre", "639": "remember", "640": "perfumes", "641": "want", "642": "linen", "643": "conflict", "644": "firstlings", "645": "accursed", "646": "retreat", "647": "sudden", "648": "wrongs", "649": "horsed", "650": "highness", "651": "frailties", "652": "brief", "653": "faces", "654": "kingdom", "655": "passage", "656": "death", "657": "bane", "658": "lies", "659": "esteem", "660": "office", "661": "deliver", "662": "reasons", "663": "lead", "664": "down", "665": "remove", "666": "norway", "667": "stealthy", "668": "unto", "669": "float", "670": "murdering", "671": "cast", "672": "canst", "673": "witch", "674": "home", "675": "fool", "676": "chalice", "677": "set", "678": "dispatch'd", "679": "pester'd", "680": "in", "681": "thus", "682": "appears", "683": "night", "684": "ulcerous", "685": "newer", "686": "sovereignty", "687": "room", "688": "'tis", "689": "holp", "690": "anger", "691": "stools", "692": "gently", "693": "o'erleaps", "694": "weep", "695": "swelling", "696": "proper", "697": "truest", "698": "else", "699": "pretty", "700": "niggard", "701": "hush", "702": "memorise", "703": "pour'd", "704": "provokes", "705": "bleed", "706": "advantage", "707": "falls", "708": "horror", "709": "theft", "710": "prayers", "711": "ripp'd", "712": "prate", "713": "fife", "714": "shardborne", "715": "add", "716": "banquet", "717": "vii", "718": "couldst", "719": "alter", "720": "therein", "721": "kerns", "722": "points", "723": "enterprise", "724": "staff", "725": "cool", "726": "manly", "727": "gallowglasses", "728": "digg'd", "729": "he", "730": "create", "731": "royalty", "732": "firm", "733": "society", "734": "thought", "735": "mad", "736": "instructions", "737": "setting", "738": "hide", "739": "quit", "740": "founded", "741": "selfsame", "742": "are", "743": "nobles", "744": "strangelyvisited", "745": "raven", "746": "performances", "747": "prick", "748": "whole", "749": "evenhanded", "750": "skin", "751": "hums", "752": "restrain", "753": "delicate", "754": "sooth", "755": "jump", "756": "wounds", "757": "music", "758": "table's", "759": "choke", "760": "alarumbell", "761": "traitor", "762": "peak", "763": "alarum", "764": "these", "765": "asleep", "766": "being", "767": "safeties", "768": "saythis", "769": "unwelcome", "770": "reigns", "771": "succeed", "772": "buffets", "773": "beard", "774": "deceive", "775": "let", "776": "aweary", "777": "race", "778": "woeful", "779": "aloud", "780": "behold", "781": "truth", "782": "needed", "783": "sweeter", "784": "looks", "785": "flower", "786": "entrails", "787": "forest", "788": "distance", "789": "monsters", "790": "future", "791": "confessing", "792": "undeeded", "793": "broil", "794": "sword's", "795": "rabble's", "796": "slaughter", "797": "amiss", "798": "sword", "799": "battle's", "800": "grasp", "801": "would", "802": "bears", "803": "observed", "804": "heard", "805": "lapp'd", "806": "amazedly", "807": "againpull't", "808": "botches", "809": "we'll", "810": "respect", "811": "highness'", "812": "ear", "813": "committed", "814": "tells", "815": "whore", "816": "loved", "817": "invention", "818": "honour'd", "819": "dress'd", "820": "snow", "821": "construction", "822": "solely", "823": "ports", "824": "masterdom", "825": "another", "826": "shark", "827": "mistress", "828": "hope", "829": "outward", "830": "pain", "831": "turn", "832": "after", "833": "nought's", "834": "hags", "835": "kind", "836": "suffering", "837": "timely", "838": "should", "839": "offended", "840": "report", "841": "potent", "842": "capital", "843": "prologues", "844": "smear", "845": "before", "846": "loads", "847": "expire", "848": "scarcely", "849": "creation", "850": "beside", "851": "hurts", "852": "expedition", "853": "noise", "854": "friends", "855": "top", "856": "seal", "857": "cloudy", "858": "ripe", "859": "station", "860": "amen", "861": "gave", "862": "lime", "863": "curbing", "864": "cling", "865": "sparrows", "866": "labour'd", "867": "promise", "868": "commencing", "869": "fight", "870": "odds", "871": "malady", "872": "apparition", "873": "pronounced", "874": "allhailed", "875": "i", "876": "impostors", "877": "ghost", "878": "wasteful", "879": "integrity", "880": "out", "881": "what", "882": "belt", "883": "whatever", "884": "scour", "885": "blames", "886": "riddles", "887": "theirs", "888": "yesterday", "889": "lie", "890": "carry", "891": "slow", "892": "witches", "893": "baboon's", "894": "hay", "895": "coveted", "896": "peace", "897": "joy", "898": "opposed", "899": "meal", "900": "doubly", "901": "evils", "902": "weary", "903": "wears", "904": "intemperance", "905": "unfold", "906": "pains", "907": "fellows", "908": "drink", "909": "actions", "910": "shakes", "911": "confident", "912": "basis", "913": "daughters", "914": "gripe", "915": "lose", "916": "earth", "917": "spongy", "918": "womb", "919": "bearlike", "920": "mayst", "921": "thrusts", "922": "hearts", "923": "whispers", "924": "hecate", "925": "horses", "926": "proud", "927": "hack'd", "928": "bore", "929": "perfect", "930": "jovial", "931": "blessing", "932": "other", "933": "day's", "934": "prattler", "935": "perceive", "936": "disease", "937": "sky", "938": "judgment", "939": "statute", "940": "accountyet", "941": "sooner", "942": "ourselves", "943": "malcolm's", "944": "abuse", "945": "they", "946": "rise", "947": "golden", "948": "lust", "949": "market", "950": "secret'st", "951": "wants", "952": "back", "953": "neither", "954": "burned", "955": "stands", "956": "wn", "957": "keeps", "958": "champion", "959": "continually", "960": "allegiance", "961": "consequences", "962": "peers", "963": "hateful", "964": "prediction", "965": "eldest", "966": "grant", "967": "defect", "968": "sweno", "969": "drowse", "970": "blindworm's", "971": "procreant", "972": "flight", "973": "howl'd", "974": "stretch", "975": "pristine", "976": "charge", "977": "appals", "978": "natural", "979": "physics", "980": "aid", "981": "streams", "982": "mongrels", "983": "grim", "984": "revenge", "985": "curs", "986": "throne", "987": "relations", "988": "limited", "989": "waterrugs", "990": "effect", "991": "trace", "992": "storms", "993": "on't", "994": "seas", "995": "can", "996": "bank", "997": "buried", "998": "dire", "999": "inch", "1000": "banish'd", "1001": "find", "1002": "something", "1003": "rightly", "1004": "teems", "1005": "degrees", "1006": "faced", "1007": "service", "1008": "wing", "1009": "rooks", "1010": "long", "1011": "patch", "1012": "fate", "1013": "lodged", "1014": "equivocator", "1015": "gift", "1016": "has", "1017": "hangman's", "1018": "eyes", "1019": "ingredients", "1020": "ground", "1021": "make", "1022": "matrons", "1023": "courage", "1024": "colmekill", "1025": "supplied", "1026": "we", "1027": "slaughterous", "1028": "bought", "1029": "readiness", "1030": "avouch", "1031": "confineless", "1032": "modern", "1033": "backward", "1034": "thee'", "1035": "looking", "1036": "agitation", "1037": "remembrancer", "1038": "approach", "1039": "mansionry", "1040": "flattering", "1041": "grandam", "1042": "constrained", "1043": "pole", "1044": "beat", "1045": "hail'd", "1046": "seem", "1047": "alarums", "1048": "thousand", "1049": "witness'd", "1050": "whether", "1051": "speed", "1052": "instrument", "1053": "nose", "1054": "behind", "1055": "land", "1056": "trifle", "1057": "scone", "1058": "meat", "1059": "conspirers", "1060": "pass", "1061": "methought", "1062": "doubtful", "1063": "dishonours", "1064": "luxurious", "1065": "grain", "1066": "slain", "1067": "summerseeming", "1068": "benediction", "1069": "though", "1070": "rid", "1071": "man", "1072": "endall", "1073": "continue", "1074": "mother", "1075": "napkins", "1076": "unprepared", "1077": "dames", "1078": "mend", "1079": "cry", "1080": "thousands", "1081": "camest", "1082": "summer", "1083": "court", "1084": "overtake", "1085": "commend", "1086": "royal", "1087": "you", "1088": "eighth", "1089": "far", "1090": "pays", "1091": "preserve", "1092": "surgeons", "1093": "tonight", "1094": "hang", "1095": "plenty", "1096": "eterne", "1097": "convinces", "1098": "ne'er", "1099": "been", "1100": "girl", "1101": "fiends", "1102": "'sir", "1103": "cawdor'", "1104": "sleepers", "1105": "thriftless", "1106": "horrible", "1107": "fountain", "1108": "faithful", "1109": "hold", "1110": "sell", "1111": "whereon", "1112": "in's", "1113": "guests", "1114": "open'd", "1115": "plucks", "1116": "scarce", "1117": "tuesday", "1118": "husband", "1119": "ope", "1120": "closet", "1121": "desolate", "1122": "tugg'd", "1123": "prophetic", "1124": "victory", "1125": "fear", "1126": "pleasure", "1127": "turn'd", "1128": "art", "1129": "durst", "1130": "trusted", "1131": "instant", "1132": "rest", "1133": "other's", "1134": "third", "1135": "sea", "1136": "piece", "1137": "carousing", "1138": "ends", "1139": "bark", "1140": "book", "1141": "roast", "1142": "fortune", "1143": "hedgepig", "1144": "esteem'st", "1145": "avoid", "1146": "plead", "1147": "using", "1148": "encounter", "1149": "sets", "1150": "anger'd", "1151": "winds", "1152": "honour", "1153": "crowned", "1154": "bath", "1155": "request", "1156": "mettle", "1157": "receive", "1158": "farmer", "1159": "unfelt", "1160": "palehearted", "1161": "heavy", "1162": "satisfy", "1163": "does", "1164": "offerings", "1165": "foes", "1166": "tidings", "1167": "charms", "1168": "short", "1169": "fitness", "1170": "restless", "1171": "cannons", "1172": "strong", "1173": "jew", "1174": "pretend", "1175": "particular", "1176": "closed", "1177": "join", "1178": "wife", "1179": "saucy", "1180": "accounted", "1181": "goat", "1182": "flourish", "1183": "love", "1184": "fellow", "1185": "indeed", "1186": "met", "1187": "nigh", "1188": "worm", "1189": "kingdom's", "1190": "stick", "1191": "distill'd", "1192": "cases", "1193": "tie", "1194": "relation", "1195": "saltsea", "1196": "tremble", "1197": "nightshriek", "1198": "corporal", "1199": "oh", "1200": "yet", "1201": "hopes", "1202": "discomfort", "1203": "more'", "1204": "cease", "1205": "rend", "1206": "ask'd", "1207": "gild", "1208": "spoils", "1209": "free", "1210": "speak'st", "1211": "lest", "1212": "today", "1213": "favour", "1214": "summons", "1215": "damned", "1216": "stay'd", "1217": "image", "1218": "sole", "1219": "wreck", "1220": "disorder", "1221": "churches", "1222": "bravely", "1223": "wishest", "1224": "nourisher", "1225": "pernicious", "1226": "got", "1227": "'gainst", "1228": "jointly", "1229": "thane", "1230": "ornament", "1231": "feat", "1232": "oftener", "1233": "couriers", "1234": "farrow", "1235": "towards", "1236": "preys", "1237": "runs", "1238": "whereto", "1239": "disguising", "1240": "barefaced", "1241": "bellona's", "1242": "olden", "1243": "dreadful", "1244": "whoever", "1245": "amazement", "1246": "thanes", "1247": "suck", "1248": "children", "1249": "earls", "1250": "save", "1251": "spend", "1252": "devilporter", "1253": "kill", "1254": "quarters", "1255": "knows", "1256": "course", "1257": "flaws", "1258": "wither'd", "1259": "minutely", "1260": "climb", "1261": "almost", "1262": "aim", "1263": "took", "1264": "who", "1265": "bird", "1266": "order", "1267": "admired", "1268": "babybrow", "1269": "fell", "1270": "chimneys", "1271": "easier", "1272": "believe", "1273": "show", "1274": "melted", "1275": "less", "1276": "epicures", "1277": "overcharged", "1278": "own", "1279": "confined", "1280": "yourself", "1281": "scepters", "1282": "dearest", "1283": "appear", "1284": "temple", "1285": "measure", "1286": "goodly", "1287": "husbandry", "1288": "tyranny", "1289": "bids", "1290": "camp", "1291": "ears", "1292": "cat", "1293": "sisters", "1294": "utterance", "1295": "dispatch", "1296": "watch", "1297": "reports", "1298": "pictures", "1299": "you'ld", "1300": "anticipatest", "1301": "dares", "1302": "galloping", "1303": "surprise", "1304": "cousins", "1305": "sounded", "1306": "censures", "1307": "annoyance", "1308": "fix'd", "1309": "english", "1310": "is't", "1311": "stickingplace", "1312": "marble", "1313": "surmise", "1314": "seemeth", "1315": "humble", "1316": "then", "1317": "avaunt", "1318": "sewer", "1319": "nightgown", "1320": "curse", "1321": "ranks", "1322": "palace", "1323": "be'", "1324": "nipple", "1325": "hiss", "1326": "flown", "1327": "brother", "1328": "armour", "1329": "rage", "1330": "lamb", "1331": "reeking", "1332": "penthouse", "1333": "err", "1334": "moves", "1335": "fitful", "1336": "tied", "1337": "consequence", "1338": "do", "1339": "stabs", "1340": "partner", "1341": "thither", "1342": "kind'st", "1343": "cleave", "1344": "built", "1345": "avoided", "1346": "certain", "1347": "me", "1348": "upward", "1349": "mischance", "1350": "so", "1351": "suggestion", "1352": "school", "1353": "safe", "1354": "belief", "1355": "blessed", "1356": "conduct", "1357": "wrought", "1358": "forced", "1359": "grave", "1360": "legions", "1361": "heavily", "1362": "cracks", "1363": "silver'd", "1364": "scruples", "1365": "dead", "1366": "sharp", "1367": "rhubarb", "1368": "promised", "1369": "word", "1370": "treasure", "1371": "voice", "1372": "commendations", "1373": "whined", "1374": "turning", "1375": "front", "1376": "plant", "1377": "sweeten", "1378": "blasted", "1379": "grease", "1380": "struts", "1381": "gate", "1382": "grows", "1383": "puts", "1384": "wren", "1385": "norweyan", "1386": "vi", "1387": "sundry", "1388": "washing", "1389": "sing", "1390": "cause", "1391": "much", "1392": "majesty", "1393": "french", "1394": "dunsinane'", "1395": "paddock", "1396": "hairs", "1397": "not", "1398": "emptying", "1399": "only", "1400": "sirrah", "1401": "beetle", "1402": "proof", "1403": "times", "1404": "wild", "1405": "south", "1406": "needs", "1407": "damn", "1408": "wast", "1409": "scotch'd", "1410": "fortifies", "1411": "watchful", "1412": "awaked", "1413": "latch", "1414": "provoker", "1415": "orphans", "1416": "chaudron", "1417": "alarum'd", "1418": "opinions", "1419": "hearers", "1420": "infected", "1421": "crowns", "1422": "why", "1423": "smoke", "1424": "malicious", "1425": "seyton", "1426": "understand", "1427": "sieve", "1428": "maws", "1429": "giant's", "1430": "rejoicing", "1431": "distresses", "1432": "macduff", "1433": "quiet", "1434": "fighting", "1435": "message", "1436": "displaced", "1437": "ruin's", "1438": "speculation", "1439": "torch", "1440": "sleep'", "1441": "may't", "1442": "causes", "1443": "gashes", "1444": "scorpions", "1445": "secret", "1446": "unbatter'd", "1447": "sheathe", "1448": "than", "1449": "nearer", "1450": "them", "1451": "seize", "1452": "adieu", "1453": "murderer", "1454": "topfull", "1455": "temperance", "1456": "wisdom", "1457": "grace", "1458": "macbeth's", "1459": "purpose", "1460": "subject", "1461": "green", "1462": "hatch'd", "1463": "requited", "1464": "stay", "1465": "clept", "1466": "usually", "1467": "mother's", "1468": "disloyal", "1469": "seek", "1470": "taught", "1471": "batter'd", "1472": "spirits'", "1473": "damn'd", "1474": "valour", "1475": "golgotha", "1476": "dunnest", "1477": "accents", "1478": "manner", "1479": "benison", "1480": "spirits", "1481": "satisfied", "1482": "treason", "1483": "words", "1484": "tyrant's", "1485": "watching", "1486": "dance", "1487": "traffic", "1488": "rich", "1489": "swift", "1490": "over", "1491": "still", "1492": "treble", "1493": "vantage", "1494": "root", "1495": "not'", "1496": "ready", "1497": "quarter", "1498": "colme's", "1499": "resolve", "1500": "disseat", "1501": "unkindness", "1502": "became", "1503": "steps", "1504": "unseam'd", "1505": "serve", "1506": "morning", "1507": "beds", "1508": "o'erleap", "1509": "sting", "1510": "impediments", "1511": "ay", "1512": "past", "1513": "idiot", "1514": "rugged", "1515": "continent", "1516": "crown", "1517": "it", "1518": "preparation", "1519": "taper", "1520": "pall", "1521": "double", "1522": "dunsinane", "1523": "sleep", "1524": "cheaply", "1525": "o", "1526": "undivulged", "1527": "hardly", "1528": "note", "1529": "voices", "1530": "anteroom", "1531": "benefit", "1532": "near", "1533": "selfabuse", "1534": "contending", "1535": "supp'd", "1536": "porter", "1537": "siege", "1538": "horrid", "1539": "brows", "1540": "raise", "1541": "hecate's", "1542": "arrived", "1543": "rubs", "1544": "guardian", "1545": "dreams", "1546": "acheron", "1547": "night's", "1548": "naked", "1549": "mortal", "1550": "wherein", "1551": "aright", "1552": "child", "1553": "illcomposed", "1554": "'give", "1555": "worth", "1556": "heart", "1557": "abound", "1558": "pretence", "1559": "father's", "1560": "desert", "1561": "father'd", "1562": "hunter", "1563": "finding", "1564": "possets", "1565": "clamour", "1566": "children's", "1567": "creamfaced", "1568": "life's", "1569": "disheartens", "1570": "heaven", "1571": "worst", "1572": "weeds", "1573": "net", "1574": "nothing", "1575": "dry", "1576": "minions", "1577": "sights", "1578": "knocking", "1579": "descends", "1580": "delinquents", "1581": "destruction", "1582": "affection", "1583": "tail", "1584": "earthly", "1585": "paper", "1586": "maw", "1587": "outside", "1588": "mansion", "1589": "graced", "1590": "glimmers", "1591": "where's", "1592": "compass'd", "1593": "tending", "1594": "place", "1595": "cold", "1596": "untimely", "1597": "unfix", "1598": "bloodier", "1599": "weird", "1600": "flung", "1601": "'cause", "1602": "delivers", "1603": "single", "1604": "door", "1605": "bent", "1606": "arm'd", "1607": "detraction", "1608": "templehaunting", "1609": "heavenly", "1610": "divers", "1611": "undone'", "1612": "cow'd", "1613": "guess", "1614": "friend", "1615": "sons", "1616": "fright", "1617": "overthrown", "1618": "despair", "1619": "perturbation", "1620": "undoneto", "1621": "tedious", "1622": "vile", "1623": "leg", "1624": "building", "1625": "physician", "1626": "follows", "1627": "clock", "1628": "weeps", "1629": "enrage", "1630": "graymalkin", "1631": "howl's", "1632": "dwell", "1633": "diamond", "1634": "face", "1635": "further", "1636": "inhabitants", "1637": "dolour", "1638": "unjust", "1639": "threescore", "1640": "absent", "1641": "fantastical", "1642": "dull", "1643": "better", "1644": "master", "1645": "knit", "1646": "deer", "1647": "ireland", "1648": "i'll", "1649": "frets", "1650": "spacious", "1651": "due", "1652": "knowledge", "1653": "afternoon", "1654": "curtain'd", "1655": "swiftest", "1656": "owed", "1657": "growing", "1658": "foot", "1659": "starts", "1660": "speakers", "1661": "babe", "1662": "safety", "1663": "banners", "1664": "foggy", "1665": "wholesome", "1666": "hemlock", "1667": "newly", "1668": "boasting", "1669": "lesser", "1670": "wooingly", "1671": "young", "1672": "eminence", "1673": "revolts", "1674": "rebels'", "1675": "thick", "1676": "unusual", "1677": "with", "1678": "shaft", "1679": "safely", "1680": "secrets", "1681": "wail", "1682": "borne", "1683": "persuades", "1684": "spirit", "1685": "mars", "1686": "design", "1687": "virtue", "1688": "write", "1689": "sense", "1690": "hereapproach", "1691": "look'd", "1692": "wish", "1693": "near'st", "1694": "fortitude", "1695": "besides", "1696": "waitinggentlewoman", "1697": "childhood", "1698": "incensed", "1699": "stool", "1700": "events", "1701": "'murder'", "1702": "loyal", "1703": "mile", "1704": "abhorred", "1705": "housekeeper", "1706": "uncle", "1707": "perform'd", "1708": "masking", "1709": "verities", "1710": "thirst", "1711": "newborn", "1712": "serious", "1713": "rhinoceros", "1714": "drown", "1715": "bless", "1716": "himfrom", "1717": "since", "1718": "silenced", "1719": "bloodbolter'd", "1720": "faint", "1721": "famine", "1722": "score", "1723": "divine", "1724": "salutation", "1725": "both", "1726": "pay", "1727": "horse", "1728": "push", "1729": "reserved", "1730": "later", "1731": "beauteous", "1732": "bestow'd", "1733": "destroy", "1734": "health", "1735": "sound", "1736": "magic", "1737": "play'dst", "1738": "brew'd", "1739": "for", "1740": "amends", "1741": "killing", "1742": "boneless", "1743": "deep", "1744": "angry", "1745": "innocent", "1746": "done", "1747": "imperfect", "1748": "butcher", "1749": "will", "1750": "estate", "1751": "some", "1752": "blast", "1753": "swarm", "1754": "hew", "1755": "barren", "1756": "mine", "1757": "bathe", "1758": "cloud", "1759": "provide", "1760": "understood", "1761": "dareful", "1762": "us'", "1763": "dost", "1764": "lord's", "1765": "donalbain", "1766": "unbecoming", "1767": "nerves", "1768": "nearly", "1769": "allthing", "1770": "fit", "1771": "doom", "1772": "dog", "1773": "grown", "1774": "harms", "1775": "keen", "1776": "chid", "1777": "same", "1778": "angus", "1779": "commends", "1780": "mere", "1781": "invest", "1782": "filed", "1783": "bough", "1784": "clearness", "1785": "guilt", "1786": "waves", "1787": "spiteful", "1788": "paid", "1789": "frankly", "1790": "half", "1791": "drug", "1792": "returning", "1793": "wisely", "1794": "deceitful", "1795": "'twas", "1796": "advice", "1797": "field", "1798": "bind", "1799": "delight", "1800": "sacred", "1801": "treacherous", "1802": "unaccompanied", "1803": "yield", "1804": "probation", "1805": "success", "1806": "wine", "1807": "nor", "1808": "intelligence", "1809": "sorrow", "1810": "amazed", "1811": "fatherless", "1812": "magotpies", "1813": "every", "1814": "stead", "1815": "tyrant", "1816": "iv", "1817": "turns", "1818": "smell", "1819": "deserved", "1820": "division", "1821": "sailor's", "1822": "bridegroom", "1823": "compose", "1824": "sticks", "1825": "fourth", "1826": "meet", "1827": "prowess", "1828": "healing", "1829": "thence", "1830": "brainsickly", "1831": "wool", "1832": "braggart", "1833": "affair", "1834": "take't", "1835": "newest", "1836": "indissoluble", "1837": "caution", "1838": "applaud", "1839": "tarquin's", "1840": "soldier", "1841": "dudgeon", "1842": "king's", "1843": "dollars", "1844": "second", "1845": "toward", "1846": "bruited", "1847": "badged", "1848": "castles", "1849": "eclipse", "1850": "blood", "1851": "everlasting", "1852": "knocks", "1853": "be't", "1854": "come", "1855": "sought", "1856": "willing", "1857": "assailable", "1858": "happier", "1859": "antidote", "1860": "one", "1861": "speaks", "1862": "buckle", "1863": "recorded", "1864": "signifying", "1865": "goldbound", "1866": "ride", "1867": "clears", "1868": "hour's", "1869": "mingle", "1870": "glare", "1871": "mirth", "1872": "sorts", "1873": "bottom", "1874": "ceremony", "1875": "shade", "1876": "'s", "1877": "yellow", "1878": "palei", "1879": "combined", "1880": "bonfire", "1881": "seeling", "1882": "relish", "1883": "gentleman", "1884": "thereto", "1885": "happily", "1886": "state", "1887": "tiger", "1888": "disgrace", "1889": "attempt", "1890": "possess", "1891": "gin", "1892": "attended", "1893": "witches'", "1894": "felt", "1895": "feed", "1896": "toe", "1897": "pit", "1898": "masters", "1899": "hearing", "1900": "consider", "1901": "prove", "1902": "birnam", "1903": "forgive", "1904": "crack", "1905": "call'st", "1906": "exiled", "1907": "bade", "1908": "enters", "1909": "suppertime", "1910": "disasters", "1911": "obscure", "1912": "without", "1913": "disposition", "1914": "deftly", "1915": "western", "1916": "know'st", "1917": "soul's", "1918": "ran", "1919": "devil's", "1920": "mercy", "1921": "tables", "1922": "jocund", "1923": "thank", "1924": "next", "1925": "confusion", "1926": "acquaint", "1927": "brightest", "1928": "smack", "1929": "backs", "1930": "makes", "1931": "profit", "1932": "carried", "1933": "new", "1934": "dismal", "1935": "men", "1936": "was", "1937": "tartar's", "1938": "fairest", "1939": "diminutive", "1940": "account", "1941": "mistrust", "1942": "'glamis", "1943": "say'st", "1944": "wealth", "1945": "forth", "1946": "cawdor", "1947": "spurn", "1948": "howe'er", "1949": "buy", "1950": "if", "1951": "roof'd", "1952": "direction", "1953": "turk", "1954": "valiant", "1955": "pitfall", "1956": "govern", "1957": "cistern", "1958": "painting", "1959": "noble", "1960": "moon's", "1961": "heap'd", "1962": "hall", "1963": "nightly", "1964": "e'er", "1965": "this", "1966": "trifles", "1967": "got'st", "1968": "petty", "1969": "wassail", "1970": "sacrilegious", "1971": "he's", "1972": "briefly", "1973": "ere", "1974": "deeds", "1975": "unreal", "1976": "step", "1977": "foisons", "1978": "wheyface", "1979": "greets", "1980": "dew", "1981": "portable", "1982": "excite", "1983": "threaten", "1984": "mortals'", "1985": "fire", "1986": "impedes", "1987": "well", "1988": "gibbet", "1989": "whom", "1990": "rouse", "1991": "evil", "1992": "woman's", "1993": "anon", "1994": "noon", "1995": "low", "1996": "antony's", "1997": "counsell'd", "1998": "fenny", "1999": "rue", "2000": "frame", "2001": "actual", "2002": "striding", "2003": "little", "2004": "officers", "2005": "wilt", "2006": "medicines", "2007": "malice", "2008": "castle's", "2009": "leaving", "2010": "treachery", "2011": "comest", "2012": "said", "2013": "temper", "2014": "news", "2015": "call'd", "2016": "fork", "2017": "recompense", "2018": "murderers", "2019": "quarry", "2020": "security", "2021": "how", "2022": "sainted", "2023": "grooms", "2024": "recommends", "2025": "high", "2026": "northumberland", "2027": "praises", "2028": "supper", "2029": "himself", "2030": "knees", "2031": "remains", "2032": "cheer", "2033": "letter", "2034": "happiness", "2035": "freely", "2036": "ask", "2037": "seven", "2038": "nature", "2039": "there", "2040": "slaughter'd", "2041": "roar", "2042": "thunders", "2043": "baited", "2044": "gouts", "2045": "dear", "2046": "forsworn", "2047": "gives", "2048": "[UNK]", "2049": "highly", "2050": "beguile", "2051": "methinks", "2052": "denies", "2053": "swoop", "2054": "convert", "2055": "wrack", "2056": "gains", "2057": "effects", "2058": "pleasures", "2059": "boiling", "2060": "concluded", "2061": "earthbound", "2062": "stuck", "2063": "addition", "2064": "knock", "2065": "hair", "2066": "cruel", "2067": "virtuous", "2068": "shriek'd", "2069": "doubt", "2070": "lap", "2071": "twelve", "2072": "coming", "2073": "glass", "2074": "occasion", "2075": "bubble", "2076": "viii", "2077": "thirtyone", "2078": "serpent", "2079": "thanks", "2080": "harvest", "2081": "despise", "2082": "swears", "2083": "senses", "2084": "tomorrow", "2085": "pace", "2086": "throw", "2087": "saluted", "2088": "wink", "2089": "fled", "2090": "rule", "2091": "stout", "2092": "multiplying", "2093": "bond", "2094": "stealing", "2095": "harm", "2096": "teeth", "2097": "agents", "2098": "rank", "2099": "dash'd", "2100": "self", "2101": "was't", "2102": "common", "2103": "deign", "2104": "fain", "2105": "madness", "2106": "kindness", "2107": "dying", "2108": "sennet", "2109": "primrose", "2110": "writes", "2111": "parley", "2112": "greet", "2113": "show'd", "2114": "holds", "2115": "'scape", "2116": "bounteous", "2117": "redress", "2118": "obedience", "2119": "invested", "2120": "card", "2121": "start", "2122": "disdaining", "2123": "hardy", "2124": "rebuked", "2125": "ratify", "2126": "resolution", "2127": "nine", "2128": "stuff'd", "2129": "reenter", "2130": "storehouse", "2131": "line", "2132": "copy's", "2133": "special", "2134": "rises", "2135": "ingratitude", "2136": "mark'd", "2137": "blows", "2138": "grapples", "2139": "monstrous", "2140": "stones", "2141": "round", "2142": "stop", "2143": "confused", "2144": "heads", "2145": "uplifted", "2146": "griefs", "2147": "instruments", "2148": "plenteous", "2149": "acting", "2150": "business", "2151": "listen", "2152": "visitings", "2153": "droop", "2154": "reflection", "2155": "christendom", "2156": "meek", "2157": "air", "2158": "walls", "2159": "at", "2160": "ignorant", "2161": "ministers", "2162": "learned", "2163": "parallel", "2164": "ever", "2165": "deservers", "2166": "fold", "2167": "parted", "2168": "hideous", "2169": "greater", "2170": "get", "2171": "absence", "2172": "poison'd", "2173": "nobleness", "2174": "gentlemen", "2175": "pass'd", "2176": "perform", "2177": "deeper", "2178": "especially", "2179": "cousin", "2180": "profess", "2181": "flout", "2182": "ruby", "2183": "alas", "2184": "hellkite", "2185": "coz", "2186": "matter", "2187": "absolute", "2188": "roughest", "2189": "adder's", "2190": "'god", "2191": "angel", "2192": "tend", "2193": "necks", "2194": "curses", "2195": "receipt", "2196": "martlet", "2197": "pitiful", "2198": "enrages", "2199": "answer", "2200": "crime", "2201": "offer", "2202": "leaves", "2203": "now", "2204": "bend", "2205": "initiate", "2206": "merciful", "2207": "forgot", "2208": "gospell'd", "2209": "sentinel", "2210": "country", "2211": "present", "2212": "consent", "2213": "assay", "2214": "warders'", "2215": "had", "2216": "park", "2217": "'come", "2218": "drawn", "2219": "away'", "2220": "mummy", "2221": "more", "2222": "bestride", "2223": "leafy", "2224": "length", "2225": "peal", "2226": "males", "2227": "endure", "2228": "catch", "2229": "tale", "2230": "sleek", "2231": "cutthroats", "2232": "thralls", "2233": "audit", "2234": "performance", "2235": "frog", "2236": "inform'd", "2237": "whereby", "2238": "son", "2239": "rancours", "2240": "life", "2241": "purged", "2242": "full", "2243": "monuments", "2244": "marry", "2245": "through", "2246": "professes", "2247": "thereby", "2248": "chamberlains", "2249": "slumbery", "2250": "thou'dst", "2251": "assassination", "2252": "substances", "2253": "taint", "2254": "enkindle", "2255": "beelzebub", "2256": "died", "2257": "discharge", "2258": "soundly", "2259": "confronted", "2260": "crazed", "2261": "shipwrecking", "2262": "seat", "2263": "fee'd", "2264": "lated", "2265": "hoarse", "2266": "interim", "2267": "seated", "2268": "takingoff", "2269": "vices", "2270": "chiefest", "2271": "former", "2272": "sanctity", "2273": "sleeping", "2274": "stepp'd", "2275": "juggling", "2276": "thrice", "2277": "natures", "2278": "pull", "2279": "try", "2280": "gaze", "2281": "used", "2282": "familiar", "2283": "but", "2284": "cries", "2285": "themselves", "2286": "referred", "2287": "done't", "2288": "ravishing", "2289": "seen", "2290": "going", "2291": "hanged", "2292": "smoked", "2293": "i'", "2294": "prepares", "2295": "daggers", "2296": "found", "2297": "having", "2298": "kill'd", "2299": "delights", "2300": "lady", "2301": "menchildren", "2302": "hill", "2303": "geese", "2304": "newt", "2305": "industrious", "2306": "space", "2307": "payment", "2308": "takes", "2309": "stood", "2310": "suits", "2311": "those", "2312": "transport", "2313": "gone", "2314": "ye", "2315": "workwe", "2316": "grace's", "2317": "pricking", "2318": "tiger's", "2319": "quarrel", "2320": "hose", "2321": "siward", "2322": "speaker", "2323": "tree", "2324": "redoubled", "2325": "attend", "2326": "particulars", "2327": "work", "2328": "unlock", "2329": "tear", "2330": "murder", "2331": "finger", "2332": "came", "2333": "milk", "2334": "letters", "2335": "england", "2336": "urine", "2337": "bound", "2338": "won", "2339": "midst", "2340": "casing", "2341": "dreamt", "2342": "pure", "2343": "act", "2344": "again", "2345": "banquets", "2346": "remedy", "2347": "play", "2348": "youth", "2349": "infirm", "2350": "fume", "2351": "returns", "2352": "appetite", "2353": "worse", "2354": "assistance", "2355": "foolish", "2356": "skipping", "2357": "wherever", "2358": "dame", "2359": "loves", "2360": "cleanno", "2361": "brings", "2362": "unmake", "2363": "entreat", "2364": "clutch", "2365": "banquo'", "2366": "fall'n", "2367": "dusty", "2368": "once", "2369": "neutral", "2370": "player", "2371": "measured", "2372": "liars", "2373": "places", "2374": "for't", "2375": "leisure", "2376": "sweaten", "2377": "beards", "2378": "thou'rt", "2379": "approve", "2380": "spoken", "2381": "homage", "2382": "'gins", "2383": "jutty", "2384": "who's", "2385": "wonder", "2386": "o'erfraught", "2387": "finds", "2388": "midnight", "2389": "shine", "2390": "sweat", "2391": "herald", "2392": "reign", "2393": "hoodwink", "2394": "to't", "2395": "hear'st", "2396": "seest", "2397": "truths", "2398": "stableness", "2399": "revenges", "2400": "sow's", "2401": "creeps", "2402": "their", "2403": "exit", "2404": "gums", "2405": "motion", "2406": "germens", "2407": "birds", "2408": "shoughs", "2409": "unsanctified", "2410": "chuck", "2411": "nest", "2412": "charged", "2413": "slaves", "2414": "establish", "2415": "shake", "2416": "deeply", "2417": "any", "2418": "ways", "2419": "that", "2420": "towering", "2421": "desired", "2422": "feasts", "2423": "calendar", "2424": "'twixt", "2425": "thine", "2426": "honest", "2427": "spy", "2428": "weighs", "2429": "there's", "2430": "companions", "2431": "signs", "2432": "lo", "2433": "weapons", "2434": "milks", "2435": "chief", "2436": "lips", "2437": "advise", "2438": "wiped", "2439": "beholdseyton", "2440": "livelong", "2441": "deal", "2442": "breach", "2443": "faithbreach", "2444": "wound", "2445": "artificial", "2446": "stared", "2447": "combustion", "2448": "she'll", "2449": "walk", "2450": "hellgate", "2451": "or", "2452": "heaven's", "2453": "murderous", "2454": "question", "2455": "army", "2456": "cherubim", "2457": "'thus", "2458": "parricide", "2459": "anointed", "2460": "clamour'd", "2461": "strange", "2462": "bury", "2463": "monkey", "2464": "matters", "2465": "stir", "2466": "could", "2467": "scene", "2468": "safest", "2469": "whose", "2470": "rock", "2471": "tooth", "2472": "labour's", "2473": "pledge", "2474": "mar", "2475": "were", "2476": "laced", "2477": "vision", "2478": "dogs", "2479": "labour", "2480": "pleasant", "2481": "believed", "2482": "powers", "2483": "assisted", "2484": "slope", "2485": "rebellious", "2486": "bid", "2487": "keep", "2488": "put", "2489": "affeer'd", "2490": "unnatural", "2491": "ecstasy", "2492": "chickens", "2493": "ribs", "2494": "clean", "2495": "address'd", "2496": "sun", "2497": "longer", "2498": "refrain", "2499": "upbraid", "2500": "fact", "2501": "argument", "2502": "witchcraft", "2503": "vaporous", "2504": "mockery", "2505": "banquo's", "2506": "woe", "2507": "dismay'd", "2508": "defence", "2509": "hawk'd", "2510": "begin", "2511": "spur", "2512": "merciless", "2513": "notthey", "2514": "sit", "2515": "ladies", "2516": "known", "2517": "domestic", "2518": "demerits", "2519": "diseased", "2520": "enemy", "2521": "settled", "2522": "constancy", "2523": "sickly", "2524": "bellman", "2525": "drain", "2526": "laid", "2527": "touch'd", "2528": "valour's", "2529": "strength", "2530": "just", "2531": "duties", "2532": "knives", "2533": "is", "2534": "colours", "2535": "missives", "2536": "henceforth", "2537": "posterity", "2538": "apart", "2539": "several", "2540": "compared", "2541": "chastise", "2542": "an't", "2543": "untie", "2544": "shape", "2545": "unmann'd", "2546": "within", "2547": "herself", "2548": "sad", "2549": "syllable", "2550": "event", "2551": "spring", "2552": "mew'd", "2553": "seeds", "2554": "means", "2555": "hadst", "2556": "hit", "2557": "loon", "2558": "leavetaking", "2559": "cribb'd", "2560": "sign", "2561": "nobly", "2562": "reckon", "2563": "sorrows", "2564": "according", "2565": "troops", "2566": "destiny", "2567": "holily", "2568": "heat", "2569": "honours", "2570": "please", "2571": "largess", "2572": "action", "2573": "wrongly", "2574": "kinsman", "2575": "stage", "2576": "most", "2577": "council", "2578": "hither", "2579": "hence", "2580": "birthstrangled", "2581": "flame", "2582": "shook", "2583": "slips", "2584": "steep'd", "2585": "model", "2586": "beneath", "2587": "few", "2588": "hautboys", "2589": "conference", "2590": "swords", "2591": "kiss", "2592": "stopp'd", "2593": "bad", "2594": "rightvaliant", "2595": "caps", "2596": "fail", "2597": "invites", "2598": "tongue", "2599": "dam", "2600": "wicked", "2601": "expense", "2602": "deadly", "2603": "comforted", "2604": "captivity", "2605": "gloss", "2606": "lowliness", "2607": "thief", "2608": "stone", "2609": "form", "2610": "craving", "2611": "beyond", "2612": "harbingers", "2613": "mind", "2614": "banquo", "2615": "iii", "2616": "thou'ldst", "2617": "flighty", "2618": "thou'lt", "2619": "liar", "2620": "commission", "2621": "composition", "2622": "stalls", "2623": "material", "2624": "brought", "2625": "access", "2626": "poorly", "2627": "solicits", "2628": "smother'd", "2629": "afraid", "2630": "personal", "2631": "issue", "2632": "fed", "2633": "bed", "2634": "imaginings", "2635": "villain", "2636": "plague", "2637": "hold'", "2638": "provided", "2639": "surfeited", "2640": "let's", "2641": "country's", "2642": "boundless", "2643": "implored", "2644": "acted", "2645": "rough", "2646": "compell'd", "2647": "cursed", "2648": "strangely", "2649": "devil", "2650": "name", "2651": "demiwolves", "2652": "great", "2653": "beldams", "2654": "goodness", "2655": "were't", "2656": "images", "2657": "dark", "2658": "mouths", "2659": "destroying", "2660": "loyalty", "2661": "source", "2662": "season", "2663": "'you'll", "2664": "chafes", "2665": "ha", "2666": "sightless", "2667": "fever", "2668": "convey", "2669": "crickets", "2670": "mouthhonour", "2671": "win", "2672": "mischief", "2673": "conclude", "2674": "candles", "2675": "bake", "2676": "on", "2677": "screens", "2678": "till", "2679": "mightst", "2680": "silver", "2681": "poison", "2682": "lave", "2683": "speaking", "2684": "unguarded", "2685": "wit", "2686": "black", "2687": "led", "2688": "chanced", "2689": "sweep", "2690": "'aroint", "2691": "quell", "2692": "claim", "2693": "decision", "2694": "fairies", "2695": "downfall'n", "2696": "unbend", "2697": "sold", "2698": "invite", "2699": "robe", "2700": "warrant", "2701": "itself", "2702": "fly", "2703": "you'll", "2704": "breed", "2705": "reading", "2706": "speeches", "2707": "consider'd", "2708": "soon", "2709": "quite", "2710": "lizard's", "2711": "o'erbear", "2712": "bleeding", "2713": "masterpiece", "2714": "fancies", "2715": "drops", "2716": "calls", "2717": "strokes", "2718": "equivocate", "2719": "pilot's", "2720": "twenty", "2721": "angerly", "2722": "power", "2723": "be'st", "2724": "many", "2725": "avaricious", "2726": "execution", "2727": "robes", "2728": "smacking", "2729": "weighty", "2730": "screams", "2731": "appal", "2732": "undaunted", "2733": "profound", "2734": "sensible", "2735": "sure", "2736": "coward", "2737": "prospect", "2738": "babes", "2739": "souls", "2740": "swine", "2741": "liver", "2742": "head", "2743": "pitied", "2744": "handle", "2745": "interpret", "2746": "fan", "2747": "poor", "2748": "surcease", "2749": "wolf", "2750": "feast", "2751": "brag", "2752": "sighs", "2753": "whereabout", "2754": "charnelhouses", "2755": "corner", "2756": "himhis", "2757": "treatise", "2758": "sovereign", "2759": "dragon", "2760": "hour", "2761": "gap", "2762": "firmset", "2763": "break", "2764": "dignities", "2765": "grove", "2766": "suspicion", "2767": "forbid", "2768": "countryman", "2769": "consort", "2770": "slave", "2771": "enough", "2772": "listening", "2773": "egg", "2774": "howl", "2775": "added", "2776": "charm's", "2777": "do'thell", "2778": "siward's", "2779": "pluck'd", "2780": "thickens", "2781": "discovery", "2782": "therefore", "2783": "glamis", "2784": "kno", "2785": "pity", "2786": "precious", "2787": "brave", "2788": "thoughts", "2789": "russian", "2790": "inhabit", "2791": "safer", "2792": "blunt", "2793": "things", 