{"word": {"priest-like,": 0, "secrecy.": 1, "come?": 2, "instruction.": 3, "girl:": 4, "bitterest.": 5, "kinsman.": 6, "imagine.": 7, "hastening,": 8, "norbery,": 9, "sinners'": 10, "marks": 11, "numbering": 12, "pass;": 13, "lodging": 14, "gentleman?": 15, "victory,": 16, "dreads": 17, "shrill": 18, "on't;": 19, "devil!": 20, "feeder:": 21, "rise;": 22, "sails,": 23, "ostentation": 24, "lartius:": 25, "careful.": 26, "flesh'd": 27, "rebeck?": 28, "devil,": 29, "strait": 30, "forget": 31, "think.": 32, "run;": 33, "aufidius!": 34, "qualify": 35, "since,": 36, "fortune;": 37, "messenger,--": 38, "short.": 39, "hairs,": 40, "wine,": 41, "fortress": 42, "pardon'd,": 43, "importing": 44, "employ'd,": 45, "thence.": 46, "severing": 47, "life": 48, "ho!'": 49, "say!": 50, "smooth": 51, "well": 52, "fix'd,": 53, "nick-name": 54, "ratcliff": 55, "longest": 56, "mood": 57, "rein": 58, "business;": 59, "scarce": 60, "issues,": 61, "before.": 62, "word's": 63, "tutors:": 64, "alteration,": 65, "embraces": 66, "undoes": 67, "heaved": 68, "auspicious": 69, "province": 70, "lightly": 71, "thank": 72, "slanderous": 73, "once,": 74, "parallel;": 75, "carpets": 76, "acclamations": 77, "oaks": 78, "presenteth:": 79, "money,": 80, "affront": 81, "varrius;": 82, "blemish.": 83, "she-angel,": 84, "willoughby:": 85, "coactive": 86, "extirp": 87, "suffolk,": 88, "sceptre's": 89, "imports": 90, "womb,": 91, "tub.": 92, "railer": 93, "fought": 94, "get,": 95, "departed": 96, "violation": 97, "infancy;": 98, "manors,": 99, "reasons.": 100, "pembroke,": 101, "purpose.'": 102, "vices,": 103, "commanded;": 104, "liar.": 105, "work": 106, "crack": 107, "prunes,": 108, "gracious": 109, "fourteen.": 110, "sleepest.": 111, "make,": 112, "sinful": 113, "yourselves?": 114, "alms!": 115, "uncertain,": 116, "broils.": 117, "paris!": 118, "drowning": 119, "effects,": 120, "trust?": 121, "accompt.": 122, "instant,": 123, "sluttish": 124, "mercy": 125, "dove-feather'd": 126, "cripple": 127, "heart;": 128, "obey?": 129, "fifty;": 130, "jealousies": 131, "heads:": 132, "prouds,": 133, "feast?": 134, "hecuba,": 135, "himself?": 136, "become't,": 137, "dove-house:": 138, "swerve,": 139, "distaff-women": 140, "task'd": 141, "fever.": 142, "profane.": 143, "arrested,": 144, "hateful.": 145, "thriftless": 146, "formal": 147, "effeminate": 148, "meditating": 149, "seeks": 150, "carters": 151, "amend": 152, "lamentation.": 153, "decay:": 154, "crosby": 155, "coming:": 156, "bound": 157, "easy.": 158, "beauties;": 159, "armies": 160, "toil'd": 161, "verona;": 162, "half-chequed": 163, "parley": 164, "bosom.": 165, "fie!": 166, "quite": 167, "ratcliff,": 168, "iron": 169, "almsman's": 170, "posture.": 171, "purge": 172, "frown": 173, "mangled": 174, "cutt'st": 175, "gate;": 176, "conveniently": 177, "hoa!": 178, "tithe's": 179, "disposition.": 180, "rubs": 181, "mother's": 182, "dreadful": 183, "we,": 184, "bracelet,": 185, "wagoner": 186, "behoveful": 187, "lout,": 188, "apple.": 189, "waves": 190, "soles:": 191, "graves!": 192, "silence,": 193, "proveth": 194, "unbuckle,": 195, "doubt,": 196, "mistake,": 197, "mathematics": 198, "opposer,": 199, "on't": 200, "tutor": 201, "closure": 202, "maid?": 203, "licio,": 204, "bastards,": 205, "flatter,": 206, "fools'": 207, "thrives": 208, "sleeps": 209, "debt": 210, "offenceful": 211, "quick.": 212, "came:": 213, "starved": 214, "submit": 215, "'ay,'": 216, "tuned.": 217, "dry": 218, "baited": 219, "needless": 220, "letter's": 221, "stern,": 222, "anguish;": 223, "clap": 224, "ill:": 225, "aufidiuses,": 226, "dog!": 227, "built": 228, "times": 229, "giving": 230, "visor!": 231, "divorce,": 232, "fears?": 233, "fourteen": 234, "july's": 235, "parted,": 236, "tear;": 237, "me!": 238, "madam,--": 239, "buyer:": 240, "jointure.": 241, "wonder'd": 242, "patience.": 243, "conversation": 244, "dignity,": 245, "christopher:": 246, "frown:": 247, "quoint,": 248, "polled.": 249, "cleave": 250, "perilous": 251, "saw": 252, "veins": 253, "were:": 254, "ingenious,": 255, "corn's": 256, "seat!": 257, "nobles;": 258, "o'erlook": 259, "son,--believe": 260, "repeal'd:": 261, "intended": 262, "redemption.": 263, "cram": 264, "sped": 265, "profaned,": 266, "'banished'": 267, "oddly": 268, "levied,": 269, "russia,": 270, "sans": 271, "protesting": 272, "tundish.": 273, "breath?": 274, "deafness.": 275, "tapsters:": 276, "divine,": 277, "mother-wit.": 278, "ceremonies": 279, "execute,": 280, "suddenly,": 281, "appears:": 282, "ears?": 283, "adversaries!": 284, "unscann'd": 285, "pray:": 286, "escaped": 287, "ground,": 288, "vouchsafe,": 289, "over-blown,": 290, "undeaf": 291, "unkindness": 292, "sky.": 293, "fatherless": 294, "mark'd": 295, "wasteful": 296, "sicilian": 297, "oath;": 298, "damned'st": 299, "respite": 300, "enough;": 301, "trespass": 302, "climate's": 303, "delicates,": 304, "lamentably.": 305, "ground": 306, "store": 307, "savage": 308, "lavender,": 309, "naked": 310, "peevish": 311, "general:": 312, "sharp-ground": 313, "books;": 314, "charged": 315, "daylight,": 316, "fashion,": 317, "logs,": 318, "sometime": 319, "seduced": 320, "cloak": 321, "suitor": 322, "behests,": 323, "description": 324, "roman": 325, "pate": 326, "butt-shaft:": 327, "perdition.": 328, "against--i": 329, "myself": 330, "match'd;": 331, "dependant.": 332, "overthrown!": 333, "learned.--in": 334, "dragon-like,": 335, "oh": 336, "lamented.": 337, "stewardship;": 338, "suffer:": 339, "tidings.": 340, "opes": 341, "heigh,": 342, "courser's": 343, "fled": 344, "rather.": 345, "butcher's": 346, "sinew": 347, "reverence:": 348, "dish'd": 349, "little": 350, "orator.": 351, "tribes": 352, "tear.": 353, "pinch": 354, "mayest": 355, "sham": 356, "famish?": 357, "quietness": 358, "cheated": 359, "assemble,": 360, "oracle.": 361, "censure,": 362, "utmost": 363, "roar,": 364, "ho!": 365, "gallia": 366, "placeth": 367, "string;": 368, "still.": 369, "clapping": 370, "rein:": 371, "drift:": 372, "sainted.": 373, "fares:": 374, "roaring": 375, "hazards": 376, "booties": 377, "pilot": 378, "colour": 379, "cushions": 380, "gains.": 381, "maid!": 382, "unquiet": 383, "bequeath": 384, "mulled,": 385, "uncle:": 386, "on't:": 387, "companies:": 388, "fate,": 389, "jewel": 390, "novice": 391, "knave?": 392, "stumble.": 393, "content;": 394, "grief-shot": 395, "reacheth": 396, "business.": 397, "irrevocable,": 398, "cormorant": 399, "'dear": 400, "eloquence:": 401, "hostile": 402, "better:": 403, "briefly": 404, "ice": 405, "mistaking.": 406, "olive": 407, "dian's": 408, "abuses": 409, "heart.": 410, "fame,": 411, "green,": 412, "consider": 413, "tune?": 414, "dribbling": 415, "church-door;": 416, "this.": 417, "discontented": 418, "casque": 419, "egally": 420, "perfect": 421, "feather.": 422, "clothes;": 423, "troy.": 424, "shirt": 425, "minutes": 426, "chide.": 427, "just,": 428, "soul;": 429, "combating": 430, "cloister": 431, "winds,": 432, "three-piled": 433, "inductions": 434, "necessity": 435, "kneels": 436, "gall": 437, "day's": 438, "edward.": 439, "general": 440, "quarrelsome.": 441, "society:": 442, "coast.": 443, "upon't,": 444, "parlous": 445, "occasion.": 446, "follow.": 447, "tread": 448, "kindest": 449, "hours!": 450, "void": 451, "ear:": 452, "rayed?": 453, "call": 454, "hair,": 455, "get.": 456, "expresseth": 457, "burial:": 458, "suppose,": 459, "true-bred!": 460, "silly": 461, "suffice,": 462, "froward": 463, "deliberate,": 464, "mariana's": 465, "graybeard,": 466, "misery,": 467, "fools;": 468, "determines": 469, "solemnly": 470, "contend,": 471, "traitor,": 472, "lusts": 473, "inclination": 474, "solemnity,": 475, "rougher": 476, "rejourn": 477, "trenches": 478, "allay'd": 479, "ladyship?": 480, "roaming": 481, "hortensio,": 482, "bonville": 483, "granted:": 484, "yesterday,": 485, "met": 486, "london;": 487, "soldiers;": 488, "he's": 489, "big": 490, "juno's": 491, "gregory,": 492, "bid'st": 493, "'go": 494, "withal.": 495, "tedious,": 496, "mothers:": 497, "perceived": 498, "sharing": 499, "brawl:": 500, "temporal": 501, "pause": 502, "spouts:": 503, "apace,": 504, "forrest,": 505, "aboard.": 506, "deceiveable": 507, "as,": 508, "joseph:": 509, "derived,": 510, "vows": 511, "gape": 512, "hopes": 513, "nail!": 514, "elected": 515, "kneaded": 516, "forsworn?": 517, "hoarded": 518, "found;": 519, "honours,": 520, "speak't": 521, "met;": 522, "lopp'd": 523, "perform'd!": 524, "power.": 525, "lusty,": 526, "lack'd": 527, "hours.": 528, "mildly;": 529, "yonder's": 530, "'never": 531, "mercury": 532, "brain,": 533, "hearth.": 534, "credulous": 535, "torments,": 536, "brace.": 537, "herself": 538, "shores,": 539, "stratagems": 540, "inspire": 541, "profession.": 542, "dreadful:": 543, "doubts": 544, "fingering;": 545, "worms!": 546, "speech?": 547, "mates": 548, "fuel;": 549, "masters,": 550, "effusion": 551, "naming": 552, "neighbour,": 553, "mean?": 554, "intent,": 555, "cries": 556, "traces": 557, "bells.": 558, "spider.": 559, "pass,": 560, "raiment": 561, "thank,": 562, "hydra": 563, "daughters:": 564, "inventions": 565, "sheep": 566, "bolingbroke!'": 567, "hand;": 568, "slackness.": 569, "sugar'd": 570, "lads,": 571, "builds": 572, "court?": 573, "chastisement?": 574, "hag-seed,": 575, "justly": 576, "lack'd.": 577, "muniments": 578, "bark,": 579, "champion.": 580, "tent;": 581, "head;": 582, "nettled:": 583, "action.": 584, "condemns": 585, "famish;": 586, "abroad;": 587, "butt": 588, "trimm'd": 589, "discredits.": 590, "fry.": 591, "thither--": 592, "crust": 593, "clip": 594, "innocence;": 595, "stuff?": 596, "people": 597, "claribel": 598, "prophesy": 599, "brass,": 600, "pile": 601, "fearful,": 602, "impediment.": 603, "him:": 604, "fairest": 605, "wish!": 606, "woman!": 607, "sensual": 608, "petticoat;": 609, "libya,": 610, "prosecute": 611, "up-staring,--then": 612, "oftener": 613, "coward,": 614, "barnardine,": 615, "'tybalt": 616, "gan": 617, "not?": 618, "thomas,": 619, "sprightfully": 620, "murders": 621, "storehouse": 622, "speech.": 623, "worships": 624, "pitch'd": 625, "sight.": 626, "manifested": 627, "substitute!": 628, "sister;": 629, "sending": 630, "scabs?": 631, "offenders'": 632, "highness": 633, "humbly": 634, "tut!": 635, "ordinance,": 636, "release": 637, "pure": 638, "grace;": 639, "state?": 640, "liquid": 641, "uncle,": 642, "lucentio?": 643, "held": 644, "councils": 645, "hastings;": 646, "daring,": 647, "too,": 648, "palmers'": 649, "'bout": 650, "knight,": 651, "catesby--": 652, "brat's": 653, "doubt--that": 654, "then;": 655, "dismantle": 656, "nero": 657, "lives!": 658, "suspecting": 659, "dispersed": 660, "'banished,'": 661, "fringed": 662, "unsisting": 663, "pegasus.": 664, "dissolved": 665, "commixture": 666, "eagle's": 667, "welcome.": 668, "consul's": 669, "loving-jealous": 670, "arm:": 671, "muck": 672, "worshipp'd": 673, "foe:": 674, "bents": 675, "late!": 676, "open": 677, "minola?": 678, "shape.": 679, "eagles.": 680, "answered;": 681, "bier.": 682, "accords": 683, "lucentio.": 684, "raw": 685, "love": 686, "permit": 687, "torn": 688, "beast": 689, "any": 690, "yesternight": 691, "big-swoln": 692, "shameless.": 693, "pushed": 694, "doubtless,": 695, "catch": 696, "chest": 697, "queen.": 698, "parliament": 699, "earnestness": 700, "demi-cannon:": 701, "view,": 702, "light.": 703, "obedience,": 704, "though": 705, "venge": 706, "harford-west,": 707, "marry": 708, "conjunction,": 709, "meaner": 710, "whosoe'er": 711, "hastily": 712, "stinkingly": 713, "dealing?": 714, "cheerfully;": 715, "misplaces?": 716, "gainsay;": 717, "come;": 718, "scant": 719, "horseman's": 720, "madness!": 721, "brothers:": 722, "over-kind": 723, "conquer,": 724, "willing": 725, "surrender;": 726, "prove": 727, "backs;": 728, "themselves?": 729, "evening": 730, "fox": 731, "face.": 732, "conspectuities": 733, "more?": 734, "cares": 735, "serves,": 736, "man": 737, "ward": 738, "command;": 739, "weight,": 740, "madam,": 741, "left.": 742, "execute": 743, "visage:": 744, "queen;": 745, "bad!": 746, "multiply": 747, "speeds": 748, "maiden-widowed.": 749, "protection": 750, "bid": 751, "access": 752, "deserving,": 753, "great-grandfather": 754, "seest": 755, "majesty!": 756, "quicksand": 757, "corruption:": 758, "omitted,": 759, "helm": 760, "means?": 761, "traitorous": 762, "humbling": 763, "canker'd": 764, "wisely": 765, "dying": 766, "unsettled.": 767, "cannot:": 768, "bloodless": 769, "naples,": 770, "spying": 771, "favour.": 772, "ithaca": 773, "leicester,": 774, "moiety": 775, "hence;": 776, "follow!": 777, "crueller": 778, "smallest": 779, "murmur'st,": 780, "day-bed,": 781, "cork": 782, "issue:": 783, "sword!": 784, "discomfortable": 785, "joan": 786, "velvet:": 787, "heir:": 788, "reft,": 789, "wrinkle": 790, "to-morrow!": 791, "ned,": 792, "bodes,": 793, "opposed,": 794, "feats,": 795, "mistrust,": 796, "seats": 797, "dorcas:": 798, "writ.": 799, "entreaty.": 800, "whom?": 801, "trash": 802, "villanous": 803, "correction,": 804, "worry": 805, "deliver": 806, "frown;": 807, "unfledged": 808, "unviolable.": 809, "joy?": 810, "tribunes!": 811, "george.": 812, "legion": 813, "oft": 814, "this:": 815, "hotter": 816, "ruin'd,": 817, "appellant": 818, "virtue:": 819, "argue": 820, "joy!": 821, "justify": 822, "pomfret!": 823, "foreign": 824, "proof,": 825, "mouth,": 826, "thousand:": 827, "court-word": 828, "exile": 829, "blew": 830, "attend!": 831, "remiss": 832, "nobler.": 833, "applause": 834, "fall": 835, "left:": 836, "fee'd,": 837, "terrors": 838, "members,": 839, "fifty": 840, "nigh,": 841, "margaret's.": 842, "mar.": 843, "merry": 844, "undercrest": 845, "make-peace": 846, "rage.": 847, "south": 848, "tastes;": 849, "need": 850, "purse.": 851, "act?": 852, "thither.": 853, "boatswain!": 854, "lip?": 855, "hedge-corner,": 856, "collect": 857, "barbarians--as": 858, "blamed": 859, "aside;": 860, "padua": 861, "blessings": 862, "luxury": 863, "beside:": 864, "received;'": 865, "hush,": 866, "weeping.": 867, "new-deliver'd": 868, "perjury.": 869, "parson's": 870, "strive,": 871, "open'd.": 872, "generations:": 873, "pardon!--": 874, "nettle": 875, "swayed": 876, "cement,": 877, "administer:": 878, "tormented": 879, "rail": 880, "affliction": 881, "perhaps,": 882, "virtuous": 883, "sorrow,": 884, "breed": 885, "song,": 886, "theirs.": 887, "render": 888, "faults?": 889, "earthy": 890, "presentation": 891, "dream?": 892, "forgiveness": 893, "good.": 894, "hazard,": 895, "standers-by": 896, "believe't": 897, "plash": 898, "simplicity": 899, "bride.": 900, "nuptial": 901, "tender,": 902, "me?'": 903, "court.": 904, "patricians": 905, "crowns.": 906, "whining": 907, "edge;": 908, "twice:": 909, "children!": 910, "these": 911, "reposeth": 912, "city,'": 913, "musician": 914, "thereabouts;": 915, "war.": 916, "disguise,": 917, "fury": 918, "green": 919, "kingdom;": 920, "franciscan": 921, "meet.": 922, "leontes": 923, "charge:": 924, "dad": 925, "consummate,": 926, "infinite": 927, "sicils": 928, "hallowmas:": 929, "two": 930, "claudio;": 931, "stripes": 932, "restraint?": 933, "stiff;": 934, "length,": 935, "sons!": 936, "cacodemon!": 937, "gloves": 938, "horse": 939, "rather": 940, "weather-bitten": 941, "saint-seducing": 942, "blush,": 943, "parks": 944, "hark": 945, "steel!": 946, "intends.": 947, "forward.": 948, "mock:": 949, "beat!": 950, "desolate,": 951, "requital": 952, "wounded;": 953, "creep": 954, "themselves;": 955, "ones,'": 956, "city;": 957, "strangely": 958, "reign": 959, "sun": 960, "knavery.": 961, "dallied": 962, "bled,": 963, "'leven": 964, "bench?": 965, "plainness": 966, "droop": 967, "delaying": 968, "lust,": 969, "rents,": 970, "valour's": 971, "between,": 972, "murderer,": 973, "shrouded": 974, "veil,": 975, "cupbearer,--whom": 976, "doth": 977, "changed.": 978, "glooming": 979, "be's": 980, "seems.": 981, "slack:": 982, "montague,": 983, "estate,": 984, "noted,": 985, "cur!": 986, "maze,": 987, "moans:": 988, "dreams.": 989, "affecting": 990, "courtesies": 991, "rustle.": 992, "sedition": 993, "forms,": 994, "forslow": 995, "further.": 996, "fable": 997, "secure,": 998, "gather": 999, "if": 1000, "wrongfully,": 1001, "dead": 1002, "boys": 1003, "venice,": 1004, "kindle": 1005, "flout,": 1006, "rage": 1007, "full,": 1008, "curster": 1009, "unpeople": 1010, "deserve": 1011, "locked": 1012, "tempting": 1013, "forsooth.": 1014, "unwilling.": 1015, "split": 1016, "ingredient": 1017, "senate.": 1018, "prayers'": 1019, "perform": 1020, "theirs,": 1021, "sealing": 1022, "many's": 1023, "farther.": 1024, "allies": 1025, "punishment": 1026, "rogue": 1027, "promised": 1028, "serve:": 1029, "lead": 1030, "kindling": 1031, "fee,": 1032, "continuance,": 1033, "wink'st": 1034, "rhyme": 1035, "framed": 1036, "england's": 1037, "butchery,": 1038, "circumstance:": 1039, "madam.": 1040, "abodements": 1041, "heating": 1042, "paltry": 1043, "wingdalls,": 1044, "disdain'd": 1045, "biondello?": 1046, "action": 1047, "lingering": 1048, "complaint": 1049, "equall'd;'--thus": 1050, "dead,'": 1051, "fed": 1052, "baptista?": 1053, "men": 1054, "yorkshire,": 1055, "inward": 1056, "flown": 1057, "exclamations.": 1058, "them": 1059, "uprighteously": 1060, "burdens,": 1061, "ariel:": 1062, "men's": 1063, "doom'd": 1064, "constant,": 1065, "seek": 1066, "well-learned": 1067, "shrugs,": 1068, "pipes,": 1069, "'she": 1070, "night-owls": 1071, "grumio?": 1072, "'em": 1073, "banish'd:": 1074, "kindness.": 1075, "brinish": 1076, "eaten:": 1077, "montague:": 1078, "yourself:": 1079, "chameleon,": 1080, "marriage": 1081, "wretch.": 1082, "sacrificed": 1083, "debts,": 1084, "vassal!": 1085, "phoenix,": 1086, "condition": 1087, "curst.": 1088, "complotted": 1089, "example": 1090, "safe": 1091, "sup.": 1092, "otherwise": 1093, "puff": 1094, "proof;": 1095, "unbegot,": 1096, "anna": 1097, "ambiguities,": 1098, "crown'd;": 1099, "report": 1100, "now": 1101, "obstacles:": 1102, "her?": 1103, "capitol--": 1104, "hate:": 1105, "pretences": 1106, "grieved:": 1107, "adulterous": 1108, "build": 1109, "execution;": 1110, "creditor,": 1111, "fourth": 1112, "services,": 1113, "sirrah": 1114, "gipsy;": 1115, "carouse": 1116, "easeful": 1117, "devised,": 1118, "inviolable:": 1119, "sun,": 1120, "corse": 1121, "sinks": 1122, "dieted": 1123, "north-east": 1124, "rash;": 1125, "idle,": 1126, "presageth": 1127, "blinds": 1128, "surety": 1129, "toad,": 1130, "spilling": 1131, "joyfully": 1132, "preparation.": 1133, "marriage:": 1134, "merrily;": 1135, "runaway's": 1136, "sway--wi'": 1137, "betrothed": 1138, "canopies,": 1139, "breathe;": 1140, "carelessness": 1141, "map,": 1142, "considered": 1143, "soul-vex'd,": 1144, "contented": 1145, "brow;": 1146, "women's": 1147, "reason,": 1148, "bachelor,": 1149, "comes:": 1150, "solemness": 1151, "scorns": 1152, "warwick": 1153, "inaccessible,--": 1154, "betide": 1155, "doing:": 1156, "divine;": 1157, "yet,--poor": 1158, "father.": 1159, "darraign": 1160, "ergo,": 1161, "aunt.": 1162, "strength,": 1163, "chaos": 1164, "limit.": 1165, "wears": 1166, "quintus": 1167, "abused:": 1168, "unplagued": 1169, "rich;": 1170, "edward!": 1171, "forspent": 1172, "tell.": 1173, "sit": 1174, "simile,": 1175, "title's": 1176, "leaves,": 1177, "through.": 1178, "common?": 1179, "vouchsafed,": 1180, "medlar.": 1181, "impossible,": 1182, "haste.": 1183, "dry,": 1184, "frail": 1185, "adage": 1186, "enroll'd": 1187, "move,": 1188, "marry;": 1189, "renown'd": 1190, "spoke.": 1191, "'thou": 1192, "was?": 1193, "engine,": 1194, "field": 1195, "farewell:": 1196, "before?": 1197, "obstruction": 1198, "true,'": 1199, "denials.": 1200, "farm": 1201, "entreat:": 1202, "merciful": 1203, "choked": 1204, "if't": 1205, "expel": 1206, "cropp'd!": 1207, "few": 1208, "gate!": 1209, "flaunts,": 1210, "dissentious": 1211, "lions,": 1212, "obtain'd": 1213, "deceiving": 1214, "peat!": 1215, "pity:": 1216, "petition'd": 1217, "breast.": 1218, "streams": 1219, "other.": 1220, "swine-herds,": 1221, "lose,": 1222, "pear!": 1223, "quarrel.": 1224, "singular.": 1225, "bolingbroke.": 1226, "person,--": 1227, "offer'd,": 1228, "sovereignty;": 1229, "interchange": 1230, "note": 1231, "scope:": 1232, "scene,": 1233, "rome:": 1234, "common'st": 1235, "woe:'": 1236, "turning;": 1237, "chase,": 1238, ":": 1239, "alack": 1240, "tullus,--": 1241, "find.": 1242, "ingrate.": 1243, "goaded": 1244, "steel;": 1245, "hostages": 1246, "cheveril,": 1247, "sailor": 1248, "short:": 1249, "kindness'": 1250, "mutiny": 1251, "cave": 1252, "disinherit.": 1253, "tree.": 1254, "rarities": 1255, "chastity.": 1256, "offering!": 1257, "dead-killing": 1258, "lute?": 1259, "cure,": 1260, "capacity,": 1261, "ambitious": 1262, "smile,": 1263, "paramour?": 1264, "canker": 1265, "boot,": 1266, "wisp": 1267, "utterance.": 1268, "muffle": 1269, "rites": 1270, "profanation.": 1271, "honorato": 1272, "noisemaker!": 1273, "impatience.": 1274, "gentlewomen": 1275, "dislodged,": 1276, "forbearance": 1277, "paris,": 1278, "beggar": 1279, "misgovern'd": 1280, "kneel.": 1281, "compare": 1282, "winter's": 1283, "mistaking,": 1284, "high-rear'd": 1285, "'point": 1286, "wont": 1287, "fast-falling": 1288, "connive": 1289, "heading": 1290, "yeoman.": 1291, "fit,": 1292, "rag,": 1293, "provincial.": 1294, "village-cock": 1295, "mouth": 1296, "elsewhere": 1297, "rupture": 1298, "thrive": 1299, "polixenes,": 1300, "fee:": 1301, "adieu;": 1302, "lineament,": 1303, "dishonourable": 1304, "watch,": 1305, "elflocks": 1306, "destroying": 1307, "carthage.": 1308, "violent.": 1309, "brains": 1310, "yare;": 1311, "osprey": 1312, "nicanor?": 1313, "fewness": 1314, "redeemer": 1315, "burthen,": 1316, "durance,": 1317, "setter": 1318, "press'd": 1319, "hooting": 1320, "using": 1321, "vain.": 1322, "professed": 1323, "party-verdict": 1324, "day,": 1325, "bemoiled,": 1326, "marcus.'": 1327, "capulet": 1328, "unjustly": 1329, "believed,": 1330, "queens.": 1331, "leaning": 1332, "'t": 1333, "seeming!": 1334, "last,": 1335, "about,": 1336, "displace": 1337, "cedar": 1338, "whatsoever;": 1339, "paulina,--a": 1340, "pray'd,": 1341, "redemption,": 1342, "rogue.": 1343, "self-place": 1344, "perhaps,--": 1345, "wend": 1346, "weeps:": 1347, "meed,": 1348, "sociable,": 1349, "rooms,": 1350, "swain,": 1351, "buckingham!": 1352, "price": 1353, "fool-hardiness;": 1354, "carve": 1355, "fruits": 1356, "odd.": 1357, "overheard": 1358, "greeting.": 1359, "killed": 1360, "charities": 1361, "woodcock": 1362, "come:--": 1363, "mother,--i": 1364, "forsworn!": 1365, "lodgers": 1366, "worshipful": 1367, "revenue.": 1368, "morrow.'": 1369, "garland:": 1370, "usual": 1371, "quarrel": 1372, "cleanly,": 1373, "anne.": 1374, "peace.": 1375, "reigns": 1376, "thanks:": 1377, "beast:": 1378, "money-bags": 1379, "discharged": 1380, "we?": 1381, "plentifully.": 1382, "treats": 1383, "gainsaying.": 1384, "ordnance": 1385, "overpeer'd": 1386, "cliffords,": 1387, "myself!": 1388, "outright.": 1389, "husband--god": 1390, "untaught": 1391, "violet": 1392, "victory!": 1393, "butler,": 1394, "obedient;": 1395, "wasp's": 1396, "grudges": 1397, "bolingbroke": 1398, "moans!": 1399, "knees": 1400, "wrong,": 1401, "watch;": 1402, "ye,": 1403, "compliment;": 1404, "mine;": 1405, "proceeded": 1406, "unstringed": 1407, "wheel.": 1408, "coal-black": 1409, "rewarder": 1410, "unheard;": 1411, "side;": 1412, "match!": 1413, "savour": 1414, "though!": 1415, "see!": 1416, "shrink": 1417, "tail?": 1418, "coal-black,": 1419, "thankless": 1420, "senses.": 1421, "cures": 1422, "spots:": 1423, "trow;": 1424, "staggers,": 1425, "fruit.": 1426, "reign'd?": 1427, "proclaim'd": 1428, "chorus:": 1429, "lies.": 1430, "allays,": 1431, "match,": 1432, "withal:": 1433, "la,": 1434, "'long": 1435, "rather;": 1436, "abysm": 1437, "froward,": 1438, "revolts,": 1439, "weapons.": 1440, "bush": 1441, "smells": 1442, "indeed:": 1443, "daughter!": 1444, "is't,": 1445, "cites": 1446, "urged,": 1447, "unwieldy,": 1448, "numa's": 1449, "cominius.": 1450, "mad.": 1451, "mounted": 1452, "not": 1453, "virginity,": 1454, "says.": 1455, "dough": 1456, "dukes": 1457, "speech;": 1458, "commends.": 1459, "rising": 1460, "mates!": 1461, "her!'": 1462, "bud": 1463, "lo,": 1464, "braver": 1465, "returning": 1466, "fixed": 1467, "covert": 1468, "possess": 1469, "box?": 1470, "blotted": 1471, "forbid:": 1472, "homicide.": 1473, "spake": 1474, "like,": 1475, "lo": 1476, "capulets:": 1477, "audit": 1478, "head?": 1479, "one": 1480, "valentinus,": 1481, "harmful": 1482, "early:": 1483, "it;": 1484, "certainty": 1485, "basilisk:": 1486, "confiscation": 1487, "saith": 1488, "sowl": 1489, "loves.": 1490, "beaten": 1491, "boy.": 1492, "lombardy,": 1493, "horn:": 1494, "doings:": 1495, "senate's": 1496, "temperately": 1497, "act,": 1498, "master's,": 1499, "unbuckle.": 1500, "resting": 1501, "pearl,": 1502, "pomfret": 1503, "abuse.": 1504, "means": 1505, "see.": 1506, "pent": 1507, "goodman.": 1508, "slept": 1509, "outrages.": 1510, "sorted": 1511, "some.": 1512, "nobleness": 1513, "tell?": 1514, "beguil'd,": 1515, "isabel.": 1516, "blemish": 1517, "wiselier": 1518, "last,--o": 1519, "ravenous": 1520, "kernels": 1521, "new-risen": 1522, "anger;": 1523, "compare:": 1524, "government:": 1525, "farthest": 1526, "awhile,": 1527, "lenity?": 1528, "marriage-day": 1529, "intercession,": 1530, "upon;": 1531, "needful": 1532, "rein,": 1533, "ring,": 1534, "adorned": 1535, "letters;": 1536, "whither,": 1537, "loves!": 1538, "dislike,": 1539, "unwillingness": 1540, "anger": 1541, "temple:": 1542, "heads,": 1543, "whipp'd": 1544, "breaking": 1545, "sailor's": 1546, "suitors.": 1547, "wooing.": 1548, "full;": 1549, "factor,": 1550, "kersey": 1551, "envy.": 1552, "celebration": 1553, "cock-a-hoop!": 1554, "hand,": 1555, "destroyer": 1556, "wheel": 1557, "corioli": 1558, "allow;": 1559, "confusion.": 1560, "ocean": 1561, "orator": 1562, "strives": 1563, "gardeners:": 1564, "nobleman": 1565, "history.": 1566, "wrung": 1567, "stroke,": 1568, "stamp,": 1569, "present": 1570, "mutinous": 1571, "jar": 1572, "instrument.": 1573, "tullus": 1574, "grove:": 1575, "hate,": 1576, "outside": 1577, "plainest": 1578, "doubtful:": 1579, "laws,": 1580, "shook;": 1581, "interr'd.": 1582, "safe!": 1583, "sea-storm?": 1584, "daily": 1585, "utter'd": 1586, "sprightly,": 1587, "thunder;": 1588, "hanged.": 1589, "them:": 1590, "fresh": 1591, "eye;": 1592, "thyself--": 1593, "cheers": 1594, "me;": 1595, "unprofitable;": 1596, "stone-hard": 1597, "thievish": 1598, "verdict": 1599, "commons'": 1600, "tenth": 1601, "members.": 1602, "ancient'st": 1603, "artillery": 1604, "engaol'd": 1605, "flowers": 1606, "wait;": 1607, "lineaments,": 1608, "grange,": 1609, "milan.": 1610, "grandsire's": 1611, "officers.": 1612, "thinking,": 1613, "rode?": 1614, "hail,": 1615, "thrall'd": 1616, "flowers:": 1617, "soar": 1618, "bread,": 1619, "nights,": 1620, "glasses.": 1621, "master": 1622, "charge": 1623, "pertinent": 1624, "laugh?": 1625, "grow!": 1626, "winning": 1627, "lady-she": 1628, "harsh": 1629, "sweets!": 1630, "beginners": 1631, "have,": 1632, "age;": 1633, "moated": 1634, "pitched": 1635, "isabella!": 1636, "counterfeitly;": 1637, "bolt": 1638, "strew'd,": 1639, "weighty.": 1640, "couldst": 1641, "passage": 1642, "appear": 1643, "behold!": 1644, "tinder-like": 1645, "herd": 1646, "enlargement": 1647, "murderer": 1648, "drawn.": 1649, "school": 1650, "here!": 1651, "ounce--he": 1652, "tackle's": 1653, "danger,": 1654, "bound?": 1655, "verily,": 1656, "world,": 1657, "unprepared,": 1658, "albion's": 1659, "admiral,": 1660, "smelt": 1661, "rides": 1662, "marry,--if": 1663, "whole,": 1664, "devil's": 1665, "visage,": 1666, "stage,": 1667, "reasonable": 1668, "bepaint": 1669, "confess": 1670, "sing,": 1671, "christopher": 1672, "thee!": 1673, "bravery": 1674, "hercules": 1675, "done;": 1676, "image": 1677, "instate": 1678, "tedious.": 1679, "thread": 1680, "neat,": 1681, "'they": 1682, "upon.": 1683, "cast": 1684, "lord's.": 1685, "handkerchief;": 1686, "mile-a.": 1687, "shed.": 1688, "suits": 1689, "companionship": 1690, "sorely,": 1691, "marcius:": 1692, "scandal'd": 1693, "celebrate": 1694, "sycorax": 1695, "wide": 1696, "garment,": 1697, "coronation?": 1698, "father's?": 1699, "pervert": 1700, "rat,": 1701, "appointments": 1702, "cull'd": 1703, "go'st": 1704, "metal,": 1705, "o'ercome": 1706, "blaspheme": 1707, "shed,": 1708, "dispute": 1709, "castles": 1710, "belonging;": 1711, "salisbury": 1712, "'courage!'": 1713, "detects": 1714, "earth-treading": 1715, "reasons,": 1716, "purpose.": 1717, "executors": 1718, "dream": 1719, "walls?": 1720, "out-pray": 1721, "flourishing": 1722, "brother-in-law": 1723, "squeak'd": 1724, "disguise": 1725, "philosophy.": 1726, "unfirm,": 1727, "hasty-witted": 1728, "rakes:": 1729, "paulina!": 1730, "happy:": 1731, "butterfly:": 1732, "sisterly": 1733, "crave": 1734, "coign": 1735, "helped": 1736, "tribute,": 1737, "'why?'": 1738, "reverso!": 1739, "friends?": 1740, "thimble,": 1741, "reigns.": 1742, "sly;": 1743, "spoil": 1744, "apparition!": 1745, "gratify": 1746, "parcel": 1747, "willingly;": 1748, "prepare": 1749, "nightly": 1750, "counsellor,": 1751, "proclaims": 1752, "magistrate,": 1753, "banish'd!": 1754, "apple-tart?": 1755, "customers.": 1756, "affection,": 1757, "bow,": 1758, "here;": 1759, "shepherd's": 1760, "undertake": 1761, "paul's.": 1762, "sunset": 1763, "exposture": 1764, "seeds": 1765, "bay": 1766, "palmer's": 1767, "sick;": 1768, "shall.": 1769, "grows": 1770, "out--": 1771, "fits,": 1772, "sound'?": 1773, "substance,": 1774, "whom:": 1775, "sink.": 1776, "govern,": 1777, "word;": 1778, "heart:": 1779, "rock,": 1780, "strike,": 1781, "spirit": 1782, "thick-ribbed": 1783, "ignorant": 1784, "'pointed": 1785, "braggart,": 1786, "grief": 1787, "stretch": 1788, "closet,": 1789, "should:": 1790, "cozened": 1791, "mathematics:": 1792, "descent": 1793, "versal": 1794, "defended": 1795, "temper": 1796, "sops": 1797, "reply": 1798, "complices,": 1799, "great": 1800, "curl'd": 1801, "patience!": 1802, "outstretched": 1803, "they": 1804, "rice?": 1805, "notes": 1806, "fined?": 1807, "play-fellow.": 1808, "crammed": 1809, "loyalty?": 1810, "butterfly;": 1811, "notched": 1812, "wert.": 1813, "reports;": 1814, "montgomery,": 1815, "trifles;": 1816, "prophet's": 1817, "lamp,": 1818, "bearts": 1819, "forsook": 1820, "tyrant!": 1821, "fighter:": 1822, "knaves,": 1823, "upright": 1824, "coz.": 1825, "age!": 1826, "mistrustful": 1827, "baptista": 1828, "doors!": 1829, "supplied": 1830, "shades": 1831, "weak,": 1832, "margaret:": 1833, "fiend,": 1834, "troubled": 1835, "youthful,": 1836, "ah.": 1837, "sphere,": 1838, "personal,": 1839, "paws;": 1840, "doxy": 1841, "minister": 1842, "loved?": 1843, "command,": 1844, "needed": 1845, "god-den": 1846, "flatterers;": 1847, "grieve,": 1848, "rested": 1849, "me,--as,": 1850, "others": 1851, "another,": 1852, "agued": 1853, "window": 1854, "supposed": 1855, "behoves": 1856, "lucentio,": 1857, "intending": 1858, "furthest": 1859, "purity": 1860, "see'st": 1861, "language": 1862, "jump": 1863, "up-roused": 1864, "night;": 1865, "unavoided": 1866, "hereditary": 1867, "presaging": 1868, "christendom.": 1869, "trow,": 1870, "clouded.": 1871, "mountainous": 1872, "away": 1873, "forbad": 1874, "least,": 1875, "affrights": 1876, "murder?": 1877, "assurance:": 1878, "avoid.": 1879, "rumours.": 1880, "grossly": 1881, "misreport": 1882, "spake,": 1883, "descent;": 1884, "conveyers": 1885, "devote": 1886, "warrants,": 1887, "footing.": 1888, "holds": 1889, "sixteen": 1890, "encloseth": 1891, "angel,": 1892, "deeds!": 1893, "executed,": 1894, "wretch,": 1895, "successfully.": 1896, "ourselves.": 1897, "characts,": 1898, "straws,": 1899, "voice.": 1900, "myself?": 1901, "noblesse": 1902, "wisest:": 1903, "detected": 1904, "unruly": 1905, "unapt": 1906, "dictator,": 1907, "baggage:": 1908, "heed": 1909, "immortal.": 1910, "blame,": 1911, "directly,": 1912, "cake": 1913, "enfranchise": 1914, "close;": 1915, "ha!": 1916, "sprites,": 1917, "wrings": 1918, "digging": 1919, "truly.": 1920, "stratagems.": 1921, "oracle": 1922, "light:": 1923, "war!": 1924, "sirrah,": 1925, "moulded": 1926, "tranio,": 1927, "question'd": 1928, "partial": 1929, "this!": 1930, "nicety": 1931, "withdrawn": 1932, "stewed": 1933, "sects,": 1934, "exercise;": 1935, "numbers": 1936, "arrived,": 1937, "impregnable,": 1938, "manners.": 1939, "lightens.'": 1940, "eight-year-old": 1941, "amen": 1942, "do't!": 1943, "crook-back,": 1944, "yourself,": 1945, "merriment.": 1946, "inform,": 1947, "bondslave": 1948, "know't,": 1949, "miscarry.": 1950, "confirmation,": 1951, "pewter": 1952, "unluckily,": 1953, "vows:": 1954, "fire-eyed": 1955, "countenance,": 1956, "meek,": 1957, "exile.": 1958, "measured": 1959, "assembled": 1960, "physician;": 1961, "record,": 1962, "lucio": 1963, "shunless": 1964, "sound.": 1965, "story": 1966, "camillo's": 1967, "noble,": 1968, "loose-bodied": 1969, "eggs": 1970, "dion,": 1971, "pity;": 1972, "sudden!": 1973, "retail'd": 1974, "home:": 1975, "spare.": 1976, "amen,": 1977, "reprieve,": 1978, "fed:": 1979, "dreams,": 1980, "take.": 1981, "coals": 1982, "meanest": 1983, "proceedings,": 1984, "out-vied.": 1985, "greeks": 1986, "ghosts": 1987, "scorn'd,": 1988, "princes": 1989, "lewis,": 1990, "supper-time,": 1991, "worldly": 1992, "break!": 1993, "mouths,": 1994, "was.": 1995, "spectacled": 1996, "each,": 1997, "patient:": 1998, "blister": 1999, "writing.": 2000, "clubs:": 2001, "spoil.": 2002, "pitiful,": 2003, "apart.": 2004, "upon's;": 2005, "gulls": 2006, "far--": 2007, "characters,": 2008, "scarlet": 2009, "guest.": 2010, "bride?": 2011, "story.": 2012, "riband?": 2013, "graven,": 2014, "open.": 2015, "near?": 2016, "injuries?": 2017, "election": 2018, "searchers": 2019, "beetles,": 2020, "stumbling,": 2021, "appetite;": 2022, "wife:": 2023, "gripes": 2024, "far-off": 2025, "rigg'd,": 2026, "customers": 2027, "welcome:": 2028, "blot?": 2029, "advice,": 2030, "book:": 2031, "considered.": 2032, "hurt": 2033, "veriest": 2034, "dismiss'd": 2035, "camel": 2036, "wilt,": 2037, "philip": 2038, "burns;": 2039, "digress;": 2040, "swallow'd": 2041, "last.": 2042, "changed,": 2043, "hate!": 2044, "superficial,": 2045, "stuff": 2046, "meaning": 2047, "hurl": 2048, "'twere": 2049, "remote,": 2050, "bold,": 2051, "mast,": 2052, "lances": 2053, "open'd,": 2054, "setebos,": 2055, "afric": 2056, "prattling": 2057, "beaten?": 2058, "oracle:": 2059, "buildeth": 2060, "talk": 2061, "grieves,": 2062, "pack,": 2063, "happy?": 2064, "island": 2065, "bad:": 2066, "insinuate,": 2067, "born:": 2068, "wear.": 2069, "pirate,": 2070, "joy;": 2071, "shriek,": 2072, "porch": 2073, "paradise": 2074, "selfsame": 2075, "hammer": 2076, "heaviness.": 2077, "he:": 2078, "reach": 2079, "dinner-time.": 2080, "vitae:": 2081, "leader.": 2082, "abides": 2083, "rubies,": 2084, "laudis": 2085, "honourable": 2086, "gods.": 2087, "unshapen": 2088, "woeful": 2089, "lived!": 2090, "thicker": 2091, "wars.": 2092, "art:": 2093, "vow'd": 2094, "pitied'st": 2095, "ears!": 2096, "tickle": 2097, "a-hold,": 2098, "jest,": 2099, "unclog": 2100, "witnessing": 2101, "packing,": 2102, "waters,": 2103, "affect": 2104, "boatswain:": 2105, "suggestion": 2106, "liege-man": 2107, "tailor,": 2108, "mere": 2109, "mab": 2110, "sand;": 2111, "nod:": 2112, "outstrip": 2113, "designs,": 2114, "wrathful": 2115, "rogues!": 2116, "'rise;'": 2117, "cousin?": 2118, "pelican,": 2119, "livery": 2120, "device": 2121, "deaf": 2122, "sparingly,": 2123, "fortune's": 2124, "sweetened": 2125, "o'clock:": 2126, "suitors,": 2127, "work!": 2128, "dears:": 2129, "find,": 2130, "special": 2131, "fancies'": 2132, "forward,": 2133, "divines;": 2134, "jealous": 2135, "vagabond;": 2136, "adopted": 2137, "unknown;": 2138, "anchors,": 2139, "talking.": 2140, "horn-pipes.": 2141, "dance.": 2142, "woman?": 2143, "walk.": 2144, "that,": 2145, "dainty": 2146, "flatly": 2147, "stamp'd,": 2148, "bias.": 2149, "blood:": 2150, "ruin": 2151, "physicians": 2152, "liberty.": 2153, "hands.": 2154, "stakes": 2155, "murderer:": 2156, "wondering:": 2157, "dignified.": 2158, "slept;": 2159, "exton,": 2160, "ransom.": 2161, "sharper": 2162, "amorous": 2163, "punishes": 2164, "gods!": 2165, "precepts": 2166, "'what": 2167, "warr'd": 2168, "noddle": 2169, "avoided": 2170, "defend.": 2171, "weapon": 2172, "sexton's": 2173, "engage": 2174, "hug": 2175, "transformations": 2176, "town": 2177, "short,": 2178, "provides!": 2179, "italy,": 2180, "wooer.": 2181, "couldst,": 2182, "healthsome": 2183, "prompt": 2184, "severals": 2185, "unhurtful": 2186, "deliberate": 2187, "dogs": 2188, "variable.": 2189, "agree:": 2190, "senators,": 2191, "cheerly,": 2192, "buckingham": 2193, "anne:": 2194, "within;": 2195, "egg": 2196, "entreated": 2197, "you?": 2198, "crows.": 2199, "metre?": 2200, "service;": 2201, "valued": 2202, "over-eyeing": 2203, "injured": 2204, "prophetess!": 2205, "grants": 2206, "request,": 2207, "revenge;": 2208, "starts": 2209, "factious": 2210, "fret,": 2211, "virgin'd": 2212, "isle.": 2213, "capulets": 2214, "amorous.": 2215, "stoutly": 2216, "taketh": 2217, "me": 2218, "guest;": 2219, "entangled": 2220, "game,": 2221, "counted": 2222, "qualified": 2223, "brief,": 2224, "hoard": 2225, "guest?": 2226, "reckless": 2227, "justices.": 2228, "times.": 2229, "forbids.": 2230, "famine": 2231, "treble": 2232, "servant,": 2233, "merchant": 2234, "disciplined": 2235, "please.": 2236, "loss,": 2237, "conquer'd": 2238, "capulets.": 2239, "death:": 2240, "pertain": 2241, "understand.": 2242, "betossed": 2243, "right-hand": 2244, "plain": 2245, "aloof,": 2246, "entertain'st": 2247, "satisfaction.": 2248, "steep": 2249, "winds.": 2250, "malice.": 2251, "ailest": 2252, "business,": 2253, "'head": 2254, "vincentio:": 2255, "pursue;": 2256, "dighton": 2257, "duck": 2258, "formally": 2259, "venice;": 2260, "design,": 2261, "gather'd": 2262, "melts.": 2263, "unroof'd": 2264, "other": 2265, "whitsun": 2266, "too!": 2267, "tribe": 2268, "grave;": 2269, "foolishly": 2270, "calf!": 2271, "what.": 2272, "flaw,": 2273, "patroness": 2274, "are--i": 2275, "penitence": 2276, "wife;": 2277, "inhabit,": 2278, "colour'd": 2279, "crop": 2280, "instruction,": 2281, "slippers?": 2282, "nourish'd": 2283, "fawns,": 2284, "feasts,": 2285, "passages": 2286, "settle,": 2287, "brother;": 2288, "boys;": 2289, "nothing?": 2290, "grandam?": 2291, "realm,": 2292, "hag": 2293, "lowest,": 2294, "perjured,": 2295, "bodies:": 2296, "kin.": 2297, "daughter?": 2298, "mayst": 2299, "pleasure?": 2300, "procure": 2301, "goods": 2302, "bear.": 2303, "infamy:": 2304, "faults,--": 2305, "budding": 2306, "'for": 2307, "bless'd": 2308, "glances": 2309, "colour;": 2310, "abuse": 2311, "done,": 2312, "format": 2313, "back?": 2314, "victory.": 2315, "brach.": 2316, "robes,": 2317, "'twas": 2318, "devotion,": 2319, "mirror": 2320, "sunrising,": 2321, "court'sies": 2322, "lump": 2323, "cockatrice:": 2324, "out-talk": 2325, "title?": 2326, "hour's": 2327, "himself;": 2328, "alas": 2329, "disguised,": 2330, "thee!'": 2331, "enpierced": 2332, "you.'": 2333, "ever": 2334, "disclaiming": 2335, "prophecy": 2336, "leased": 2337, "challenge": 2338, "adders,": 2339, "tells": 2340, "fane": 2341, "encounters,": 2342, "wish!--": 2343, "reprehend": 2344, "riddle": 2345, "cheapest": 2346, "tunis": 2347, "ink": 2348, "t'": 2349, "hollow:": 2350, "word.": 2351, "interchangeably": 2352, "pash": 2353, "whip": 2354, "fathers'": 2355, "pathway": 2356, "prodigious": 2357, "ornament": 2358, "ashore.": 2359, "strangle": 2360, "victors": 2361, "drinks,": 2362, "herself.": 2363, "ape:": 2364, "heel;": 2365, "influence": 2366, "him--ah,": 2367, "ages": 2368, "likelihood": 2369, "uncles": 2370, "rood,": 2371, "name.": 2372, "would:": 2373, "citizens.": 2374, "cytherea's": 2375, "forego:": 2376, "estimate.": 2377, "draw,": 2378, "resort;--": 2379, "dulness,": 2380, "himself,": 2381, "convenience.": 2382, "reason": 2383, "hang.": 2384, "'farewell'": 2385, "tyranny": 2386, "entire,": 2387, "privileged": 2388, "becoming:": 2389, "thyself;": 2390, "satiety": 2391, "bury": 2392, "jocund,": 2393, "vial,": 2394, "carrion": 2395, "gifts": 2396, "'save": 2397, "maids;": 2398, "peers": 2399, "murder'd": 2400, "drum": 2401, "started,": 2402, "bagot:": 2403, "amazedness,": 2404, "bettering": 2405, "morrow.": 2406, "neglecting": 2407, "appointed:": 2408, "burthen;": 2409, "apparent,": 2410, "new-conceived,": 2411, "abused;": 2412, "bespice": 2413, "men:": 2414, "is?": 2415, "whipt": 2416, "country": 2417, "rote": 2418, "recompensed": 2419, "fleeter": 2420, "inkling": 2421, "house!": 2422, "maidenhead,": 2423, "over--to": 2424, "sport:": 2425, "heaven,": 2426, "herbs,": 2427, "vanity,": 2428, "people's": 2429, "harms.": 2430, "alas!": 2431, "genoa,": 2432, "above": 2433, "his;": 2434, "bolder,": 2435, "even": 2436, "sweets": 2437, "apollo": 2438, "hen.": 2439, "scroop,": 2440, "pies": 2441, "seeds,": 2442, "vein": 2443, "embraced:": 2444, "sour'd": 2445, "unshout": 2446, "bones": 2447, "kitchen": 2448, "listen;": 2449, "penance": 2450, "article": 2451, "encounter'd": 2452, "honourable,": 2453, "natures": 2454, "paulina:": 2455, "flies": 2456, "coronation;": 2457, "sea-sick,": 2458, "trail": 2459, "themes": 2460, "unharm'd.": 2461, "prating:": 2462, "dry;": 2463, "go;": 2464, "marshal:": 2465, "murderers": 2466, "testament": 2467, "glowing,": 2468, "king's": 2469, "it?--coriolanus": 2470, "percy;": 2471, "ragozine,": 2472, "unequal": 2473, "ireland": 2474, "anointed": 2475, "pomfret-castle;": 2476, "lightning,": 2477, "domineer,": 2478, "oppose": 2479, "beheaded": 2480, "not--on": 2481, "lady.": 2482, "yours,": 2483, "admirable": 2484, "compassion.": 2485, "land!": 2486, "wave-worn": 2487, "violently": 2488, "sallow": 2489, "catch;": 2490, "themselves,": 2491, "comforts,": 2492, "scape": 2493, "corrupting": 2494, "ripening": 2495, "barbary,": 2496, "souls,": 2497, "sound,": 2498, "think'st": 2499, "swoon?": 2500, "banquet": 2501, "vesture": 2502, "scared": 2503, "womb's": 2504, "bringing": 2505, "rogue,": 2506, "executing": 2507, "pounds": 2508, "athwart": 2509, "hasting": 2510, "brow": 2511, "knell": 2512, "go.": 2513, "unite": 2514, "thine!": 2515, "'s!": 2516, "crone.": 2517, "senseless--obstinate,": 2518, "maintained": 2519, "help": 2520, "fury,": 2521, "business": 2522, "murrain": 2523, "hand?": 2524, "lancaster;": 2525, "aided": 2526, "place,--": 2527, "retired,": 2528, "calamity": 2529, "star,": 2530, "ponderous": 2531, "caliban": 2532, "already,": 2533, "twice": 2534, "bawdry,": 2535, "sometimes,": 2536, "speedily": 2537, "struggle": 2538, "mess": 2539, "batten": 2540, "consenting": 2541, "dam's": 2542, "winding": 2543, "actions": 2544, "nourish": 2545, "drab": 2546, "attorney": 2547, "sear": 2548, "goblets": 2549, "honour": 2550, "habit": 2551, "soothed": 2552, "provinces.": 2553, "greatness": 2554, "cockerel.": 2555, "heavenly": 2556, "topping": 2557, "anne": 2558, "true--": 2559, "cleomenes": 2560, "loyal,": 2561, "hated,": 2562, "but,": 2563, "sensible,": 2564, "nobles,": 2565, "joyless.": 2566, "remember,": 2567, "mark-man!": 2568, "preachment": 2569, "complaining.": 2570, "grandam's": 2571, "throws": 2572, "steal.": 2573, "known": 2574, "plant,": 2575, "tempted,": 2576, "removedness;": 2577, "praises": 2578, "absolved.": 2579, "fantastical": 2580, "sha$l": 2581, "not--": 2582, "'tear": 2583, "pieces.'": 2584, "post:": 2585, "fish;": 2586, "rayed": 2587, "broken": 2588, "sirs,": 2589, "carried": 2590, "sepulchre": 2591, "some,": 2592, "federary": 2593, "command?'": 2594, "corners?": 2595, "look!": 2596, "methought,": 2597, "private": 2598, "names,": 2599, "dislikes,": 2600, "trumpery;": 2601, "sea-side;": 2602, "words;": 2603, "green;": 2604, "unbarbed": 2605, "bind": 2606, "world!": 2607, "saracens:": 2608, "richmond.": 2609, "commonwealth!": 2610, "souls!": 2611, "eel,": 2612, "war": 2613, "years?": 2614, "fair?": 2615, "us!": 2616, "more:--": 2617, "miry": 2618, "company.": 2619, "repass'd": 2620, "affections'": 2621, "furious": 2622, "arrived": 2623, "offenders,": 2624, "hounds": 2625, "tear,": 2626, "morn": 2627, "corn": 2628, "therefore,": 2629, "nameless": 2630, "brave": 2631, "leather": 2632, "saying": 2633, "reversed.": 2634, "'fine;'": 2635, "greet": 2636, "gage.": 2637, "clambering": 2638, "patience:": 2639, "inheritance,": 2640, "maidenheads": 2641, "sea-sorrow.": 2642, "discontent.": 2643, "quiet": 2644, "helm:": 2645, "christ:": 2646, "three-hours": 2647, "balm": 2648, "former": 2649, "bathed": 2650, "pompey!": 2651, "silence:": 2652, "rhyme,": 2653, "swifter": 2654, "vault;": 2655, "hook": 2656, "humility;": 2657, "house.": 2658, "harp,": 2659, "maidens": 2660, "serpent,": 2661, "accusers,": 2662, "confine": 2663, "horizon,": 2664, "unswayable": 2665, "&c:": 2666, "plantagenet": 2667, "here.'": 2668, "sirrah.": 2669, "saints;": 2670, "blemish'd": 2671, "traitorly": 2672, "revels": 2673, "undiscovered.": 2674, "bare": 2675, "hast:": 2676, "constant.": 2677, "particularise": 2678, "hurry": 2679, "enemy:--": 2680, "dishonour:": 2681, "learnt": 2682, "untalk'd": 2683, "scorn": 2684, "change": 2685, "back": 2686, "apology?": 2687, "meet:": 2688, "cords.": 2689, "o'erpast.": 2690, "names": 2691, "yes;": 2692, "still-breeding": 2693, "know'st,": 2694, "severe.": 2695, "stuffs": 2696, "sudden:": 2697, "timorously": 2698, "stand?": 2699, "mates,": 2700, "venomous": 2701, "highway,": 2702, "limping": 2703, "rome's": 2704, "reserved": 2705, "protestation;": 2706, "without-door": 2707, "go:": 2708, "ignorance,": 2709, "o'clock.": 2710, "bear-herd,": 2711, "unbound": 2712, "fair-shining": 2713, "garlic,": 2714, "me!'": 2715, "took": 2716, "'pardon,'": 2717, "mocker!": 2718, "effects": 2719, "what;": 2720, "eagle": 2721, "pity,": 2722, "halves;": 2723, "rank": 2724, "dispatch'd!": 2725, "walked": 2726, "bidding;": 2727, "remains": 2728, "god-den.": 2729, "drowsiness": 2730, "web,": 2731, "dullest": 2732, "merciless,": 2733, "hearing;": 2734, "fitzwater,": 2735, "fields": 2736, "tune,": 2737, "locks": 2738, "unity.": 2739, "majesty?": 2740, "limbs;": 2741, "physician's": 2742, "starve-lackey": 2743, "curse.": 2744, "abandon'd": 2745, "sunder": 2746, "back,--that's": 2747, "endure": 2748, "mine,": 2749, "marcius.": 2750, "sounds:": 2751, "speech:": 2752, "harm!": 2753, "arbitrate": 2754, "question;": 2755, "wednesday": 2756, "to-day.": 2757, "thereupon": 2758, "swords": 2759, "lamb.": 2760, "jest.": 2761, "land's": 2762, "protector,": 2763, "bier": 2764, "unlook'd-for": 2765, "cheap:": 2766, "break.": 2767, "velure,": 2768, "flock,": 2769, "scarfs": 2770, "sacrificing": 2771, "carries": 2772, "slow.": 2773, "burning": 2774, "first": 2775, "mum.": 2776, "thinking": 2777, "citizens!": 2778, "tumbling-trick?": 2779, "barm": 2780, "princess,--goddess!--o,": 2781, "shakest": 2782, "hid,": 2783, "abides.": 2784, "side": 2785, "hand:": 2786, "straw,": 2787, "unfold.": 2788, "must.": 2789, "particulars;": 2790, "sake!": 2791, "slander's": 2792, "dank": 2793, "dian": 2794, "according": 2795, "arise:": 2796, "world?": 2797, "caesar": 2798, "conqueror;": 2799, "'thus,": 2800, "unawares:": 2801, "sunders": 2802, "sisterhood,": 2803, "gripe": 2804, "doubtful": 2805, "smacks": 2806, "unsay": 2807, "stings.": 2808, "wear'st!": 2809, "care.": 2810, "sincerity": 2811, "unrolled": 2812, "codpiece": 2813, "pushes": 2814, "franklins": 2815, "ha's,": 2816, "poise": 2817, "diligence": 2818, "order;": 2819, "mounted.": 2820, "charging": 2821, "request's": 2822, "slaughter,": 2823, "box,": 2824, "herself,": 2825, "shake.": 2826, "sympathy!": 2827, "crosses": 2828, "tower?": 2829, "mean'st": 2830, "hearkening": 2831, "resolute;": 2832, "and": 2833, "'?": 2834, "master!": 2835, "wretch!": 2836, "blue,": 2837, "end": 2838, "biting": 2839, "whose": 2840, "is!": 2841, "weigh'd": 2842, "fearful'st": 2843, "strength!": 2844, "invest": 2845, "writ;": 2846, "morning:": 2847, "skill": 2848, "pipe;": 2849, "heart-hardening": 2850, "shelter,": 2851, "tragedian;": 2852, "environ'd": 2853, "duty": 2854, "richard!": 2855, "lunes": 2856, "revenged": 2857, "policy,": 2858, "tim": 2859, "merriman,": 2860, "doth;": 2861, "whoa,": 2862, "novices!": 2863, "acre.": 2864, "poisoner": 2865, "quench": 2866, "again;": 2867, "messages": 2868, "bestowed": 2869, "doit,": 2870, "hammer'd": 2871, "intend:": 2872, "read,": 2873, "pencil,": 2874, "yellows,": 2875, "scruple;": 2876, "moan": 2877, "kin": 2878, "relent": 2879, "spill'd;": 2880, "opinion!": 2881, "padua.": 2882, "read.": 2883, "appeased": 2884, "messenger.": 2885, "grains:": 2886, "privileges?": 2887, "seems": 2888, "robbery": 2889, "helms,": 2890, "they've": 2891, "revolt;": 2892, "temperance.": 2893, "fortitude": 2894, "dreams;--how": 2895, "trumpets": 2896, "incision;": 2897, "adorns": 2898, "tiber!": 2899, "depending?": 2900, "feast": 2901, "shoes,": 2902, "struck": 2903, "driving": 2904, "spoken,": 2905, "encompass'd": 2906, "tribunes;": 2907, "broad": 2908, "soundly'?": 2909, "stanley.": 2910, "inexorable": 2911, "heaven?": 2912, "bewray": 2913, "master?": 2914, "embowell'd": 2915, "age": 2916, "seek,": 2917, "broad-spreading": 2918, "sweat.": 2919, "argosy": 2920, "dagger": 2921, "deed!": 2922, "liberty": 2923, "matter:": 2924, "mouse": 2925, "bereaves": 2926, "knit:": 2927, "mend;": 2928, "entirely": 2929, "banns": 2930, "comforts": 2931, "compact": 2932, "clime:": 2933, "repossess": 2934, "humble.": 2935, "waterton": 2936, "none.": 2937, "regarded": 2938, "in:--but": 2939, "wooers;": 2940, "cotswold": 2941, "tribe,": 2942, "studied": 2943, "warning": 2944, "violence,--": 2945, "becomes,": 2946, "fearful": 2947, "aboard!": 2948, "deserve.": 2949, "fine": 2950, "trade?": 2951, "surfeits": 2952, "ninescore": 2953, "bondage": 2954, "superfluity.": 2955, "betray'd": 2956, "subject?": 2957, "disease:": 2958, "sunder,": 2959, "shows.": 2960, "cabin,": 2961, "haunted": 2962, "showed": 2963, "i,--like": 2964, "gate.": 2965, "hark:": 2966, "starve": 2967, "prowess": 2968, "upon't:": 2969, "asleep": 2970, "hooks:": 2971, "them,