{"word": {"0": "", "1": "bath", "2": "augment", "3": "destroying", "4": "niggard", "5": "drawn", "6": "tongues", "7": "dreadful", "8": "impedes", "9": "charm", "10": "peak", "11": "farewell", "12": "going", "13": "belt", "14": "conference", "15": "discomfort", "16": "thirst", "17": "snake", "18": "fruitless", "19": "bird", "20": "agents", "21": "sisters", "22": "brave", "23": "kingdom", "24": "siege", "25": "virtues", "26": "reign", "27": "learned", "28": "yoke", "29": "grace's", "30": "fall'n", "31": "banquo", "32": "shed", "33": "desire", "34": "benison", "35": "returning", "36": "blasted", "37": "treachery", "38": "vantage", "39": "lave", "40": "rises", "41": "malcolm", "42": "doubly", "43": "whose", "44": "looking", "45": "sacrilegious", "46": "murder'd", "47": "rush", "48": "unnatural", "49": "convey", "50": "sword's", "51": "wind", "52": "hangman's", "53": "suborn'd", "54": "lesser", "55": "hill", "56": "honour'd", "57": "interpret", "58": "in't", "59": "horsesa", "60": "receive", "61": "venom", "62": "speculative", "63": "wake", "64": "confident", "65": "about", "66": "hideous", "67": "deserves", "68": "provoker", "69": "hours", "70": "_", "71": "'faith", "72": "horror", "73": "syllable", "74": "stickingplace", "75": "dudgeon", "76": "open'd", "77": "yes", "78": "foully", "79": "wrench'd", "80": "fancies", "81": "speaks", "82": "faculties", "83": "bloodier", "84": "go", "85": "furbish'd", "86": "struck", "87": "anon", "88": "screams", "89": "hide", "90": "overred", "91": "allegiance", "92": "do", "93": "conclude", "94": "hardy", "95": "doff", "96": "heels", "97": "continue", "98": "roar", "99": "bear", "100": "bathe", "101": "unlineal", "102": "tempesttost", "103": "sword", "104": "dauntless", "105": "saying", "106": "impediments", "107": "patch", "108": "rarer", "109": "shark", "110": "business", "111": "stableness", "112": "speaker", "113": "fortune", "114": "rightvaliant", "115": "behind", "116": "form", "117": "beds", "118": "chamberlains", "119": "rise", "120": "thousand", "121": "palter", "122": "caithness", "123": "devil's", "124": "fantastical", "125": "rhubarb", "126": "access", "127": "slain", "128": "ranks", "129": "night", "130": "any", "131": "alas", "132": "battle's", "133": "were", "134": "lord", "135": "also", "136": "came", "137": "except", "138": "outward", "139": "thee'", "140": "confronted", "141": "journey", "142": "trenched", "143": "evergentle", "144": "wisdom", "145": "royalty", "146": "boundless", "147": "norway", "148": "rid", "149": "enough'", "150": "but", "151": "quit", "152": "office", "153": "infirmity", "154": "course", "155": "sons", "156": "virtue", "157": "starts", "158": "die", "159": "proof", "160": "wait", "161": "agitation", "162": "kind", "163": "commend", "164": "franchised", "165": "join", "166": "filling", "167": "charged", "168": "pays", "169": "therein", "170": "charm's", "171": "dreamt", "172": "of", "173": "name's", "174": "direst", "175": "walked", "176": "resounds", "177": "rest", "178": "ecstasy", "179": "ratify", "180": "sinel's", "181": "sorts", "182": "capital", "183": "watchers", "184": "hatch'd", "185": "mother's", "186": "sow's", "187": "twelve", "188": "strangers", "189": "pity", "190": "chief", "191": "sudden", "192": "a", "193": "divers", "194": "kinsmen", "195": "fitness", "196": "suppertime", "197": "babes", "198": "faces", "199": "hateful", "200": "inclined", "201": "illusion", "202": "jealousies", "203": "actual", "204": "perceive", "205": "arabia", "206": "lest", "207": "answer'", "208": "heatoppressed", "209": "if't", "210": "perform", "211": "greets", "212": "knocking", "213": "wild", "214": "stabs", "215": "kindly", "216": "limited", "217": "foreign", "218": "robe", "219": "largess", "220": "ask'd", "221": "fenny", "222": "borne", "223": "defect", "224": "predominance", "225": "disguising", "226": "mischance", "227": "secrets", "228": "unrough", "229": "bought", "230": "sleeve", "231": "shakes", "232": "unbend", "233": "laying", "234": "lips", "235": "whispers", "236": "healing", "237": "revolts", "238": "iii", "239": "son", "240": "reconciled", "241": "dearest", "242": "heaven", "243": "everlasting", "244": "consequences", "245": "till", "246": "taints", "247": "forge", "248": "affairs", "249": "boil", "250": "compunctious", "251": "sag", "252": "wrathful", "253": "since", "254": "redress", "255": "pass'd", "256": "wears", "257": "brew'd", "258": "lapp'd", "259": "already", "260": "rat", "261": "ourself", "262": "ripp'd", "263": "cradle", "264": "motion", "265": "air", "266": "without", "267": "murderer", "268": "temper", "269": "desires", "270": "longer", "271": "blows", "272": "harpier", "273": "bestows", "274": "fury", "275": "bury", "276": "told", "277": "strong", "278": "riddles", "279": "terrible", "280": "vouch'd", "281": "dunsinane", "282": "thee", "283": "tedious", "284": "'sleep", "285": "high", "286": "lay", "287": "tear", "288": "minister", "289": "death", "290": "in", "291": "noble", "292": "those", "293": "sweetly", "294": "stick", "295": "confirm", "296": "minutely", "297": "might", "298": "interdiction", "299": "rapt", "300": "care", "301": "newer", "302": "newborn", "303": "toys", "304": "vaporous", "305": "written", "306": "land", "307": "vulture", "308": "liest", "309": "you'ld", "310": "happy", "311": "laced", "312": "fright", "313": "twofold", "314": "such", "315": "conceive", "316": "soldiership", "317": "expire", "318": "'gainst", "319": "odds", "320": "acts", "321": "leisure", "322": "quell", "323": "hoarse", "324": "hecate's", "325": "especially", "326": "horrible", "327": "incensed", "328": "augerhole", "329": "share", "330": "inhabitants", "331": "thusour", "332": "loves", "333": "ladies", "334": "conflict", "335": "soldiers", "336": "lightning", "337": "apart", "338": "beall", "339": "depart", "340": "flight", "341": "fast", "342": "pleasures", "343": "practise", "344": "company", "345": "compose", "346": "cow'd", "347": "mock", "348": "shine", "349": "thirtyone", "350": "song", "351": "wink", "352": "souls", "353": "familiar", "354": "pillows", "355": "trees", "356": "e'er", "357": "water", "358": "intemperance", "359": "let's", "360": "sightless", "361": "curses", "362": "avaunt", "363": "cannot", "364": "into", "365": "whatever", "366": "feat", "367": "tyrant'", "368": "asleep", "369": "procreant", "370": "aleppo", "371": "prospect", "372": "dues", "373": "command", "374": "convince", "375": "separated", "376": "fled", "377": "flowers", "378": "jewels", "379": "sick", "380": "matters", "381": "halfworld", "382": "pine", "383": "haunt", "384": "outwardly", "385": "measureless", "386": "sea", "387": "dwindle", "388": "hellbroth", "389": "servants", "390": "metaphysical", "391": "i'ld", "392": "kingbecoming", "393": "god", "394": "brains", "395": "part", "396": "fife", "397": "evenhanded", "398": "treasons", "399": "deserve", "400": "several", "401": "farewell'", "402": "been", "403": "there's", "404": "lees", "405": "beards", "406": "joys", "407": "adhere", "408": "lead", "409": "hither", "410": "daggers", "411": "blessing", "412": "guide", "413": "want", "414": "present", "415": "sight", "416": "greatest", "417": "stout", "418": "bade", "419": "offer", "420": "deaf", "421": "still", "422": "together", "423": "draw", "424": "assurance", "425": "untimely", "426": "weird", "427": "grain", "428": "sickly", "429": "quarrel", "430": "surcease", "431": "denies", "432": "vi", "433": "theirs", "434": "'amen'", "435": "youths", "436": "meat", "437": "strike", "438": "taint", "439": "royal", "440": "devil", "441": "bank", "442": "believed", "443": "strange", "444": "was't", "445": "sorriest", "446": "enters", "447": "received", "448": "forced", "449": "stretch", "450": "think'st", "451": "mongrels", "452": "faithbreach", "453": "themei", "454": "content", "455": "paper", "456": "'black", "457": "isles", "458": "scarcely", "459": "not", "460": "swallow", "461": "err", "462": "wade", "463": "bears", "464": "leaf", "465": "length", "466": "taught", "467": "herself", "468": "places", "469": "descended", "470": "expedition", "471": "sister", "472": "arms", "473": "liege", "474": "signs", "475": "'em", "476": "untie", "477": "warranted", "478": "source", "479": "doom's", "480": "flourish", "481": "loads", "482": "airdrawn", "483": "threescore", "484": "drown", "485": "warrant", "486": "advantage", "487": "sightswhere", "488": "silenced", "489": "keep", "490": "grace", "491": "kites", "492": "whined", "493": "starting", "494": "medicine", "495": "audit", "496": "workwe", "497": "dames", "498": "cure", "499": "sing", "500": "quarry", "501": "stuff'd", "502": "artificial", "503": "pester'd", "504": "madness", "505": "wash", "506": "prince", "507": "modern", "508": "kind'st", "509": "suits", "510": "delicate", "511": "blown", "512": "truest", "513": "sweno", "514": "eldest", "515": "next", "516": "writes", "517": "saint", "518": "ruby", "519": "most", "520": "ditch", "521": "medicines", "522": "swelling", "523": "natural", "524": "moves", "525": "between", "526": "nourisher", "527": "malice", "528": "doubts", "529": "camest", "530": "'twixt", "531": "confound", "532": "uplifted", "533": "appease", "534": "nought", "535": "safeties", "536": "spring", "537": "past", "538": "cut", "539": "fever", "540": "security", "541": "safe", "542": "steel", "543": "nobly", "544": "regard", "545": "firstlings", "546": "call'd", "547": "do'thell", "548": "spacious", "549": "later", "550": "limbeck", "551": "arrived", "552": "both", "553": "assistance", "554": "settled", "555": "unreal", "556": "scruples", "557": "cheque", "558": "feel", "559": "disloyal", "560": "chappy", "561": "caesar", "562": "valour", "563": "cases", "564": "posters", "565": "actions", "566": "kiss", "567": "afeard", "568": "groans", "569": "exposure", "570": "murderer's", "571": "finding", "572": "drum", "573": "nought's", "574": "ribs", "575": "porter", "576": "repose", "577": "petty", "578": "prepared", "579": "aye", "580": "macduff", "581": "sacred", "582": "owe", "583": "troubles", "584": "scorpions", "585": "future", "586": "nights", "587": "sad", "588": "dance", "589": "we'ld", "590": "shadows", "591": "sooner", "592": "particulars", "593": "deadly", "594": "making", "595": "unsure", "596": "stands", "597": "tyrant's", "598": "which", "599": "down", "600": "how", "601": "rebellious", "602": "traffic", "603": "mansion", "604": "sainted", "605": "staff", "606": "nose", "607": "bladed", "608": "fillet", "609": "kinsman", "610": "dear", "611": "reported", "612": "others", "613": "proceed", "614": "gift", "615": "vaulting", "616": "noon", "617": "smother'd", "618": "success", "619": "drunk", "620": "appears", "621": "treasure", "622": "speak", "623": "weary", "624": "antidote", "625": "ne'er", "626": "brag", "627": "prick", "628": "breast", "629": "lo", "630": "flies", "631": "hardly", "632": "blaspheme", "633": "grafted", "634": "revolt", "635": "loved", "636": "undone", "637": "weigh'd", "638": "wherein", "639": "sceptre", "640": "casing", "641": "danger", "642": "reserved", "643": "compass'd", "644": "light", "645": "ronyon", "646": "briefly", "647": "secret'st", "648": "east", "649": "breasts", "650": "applaud", "651": "reckon", "652": "slow", "653": "bear't", "654": "recommends", "655": "midnight", "656": "undone'", "657": "is", "658": "proportion", "659": "does", "660": "whereto", "661": "affection", "662": "foisons", "663": "trumpet", "664": "colmekill", "665": "sirrah", "666": "touch'd", "667": "bones", "668": "macbeth", "669": "clears", "670": "persuades", "671": "slab", "672": "division", "673": "deign", "674": "avouches", "675": "wiped", "676": "portable", "677": "partner", "678": "verities", "679": "redoubled", "680": "hiss", "681": "clamorous", "682": "lennox", "683": "am", "684": "knees", "685": "thou'lt", "686": "please", "687": "o'", "688": "minion", "689": "own", "690": "purgative", "691": "govern", "692": "colour", "693": "flaws", "694": "hack'd", "695": "snow", "696": "hence", "697": "northumberland", "698": "strongly", "699": "rich", "700": "exiled", "701": "entomb", "702": "studied", "703": "knits", "704": "seal", "705": "stir", "706": "plead", "707": "livelong", "708": "equivocates", "709": "painted", "710": "liver", "711": "sinks", "712": "ghosts", "713": "dull", "714": "hellhound", "715": "coward", "716": "retires", "717": "abjure", "718": "speed", "719": "words", "720": "today", "721": "ah", "722": "swimmers", "723": "adder's", "724": "comforted", "725": "twenty", "726": "fold", "727": "nearly", "728": "creeps", "729": "day", "730": "diminutive", "731": "unmann'd", "732": "hairs", "733": "creamfaced", "734": "trouble", "735": "skinny", "736": "here", "737": "mayst", "738": "banquo'", "739": "frog", "740": "force", "741": "men's", "742": "english", "743": "card", "744": "horse", "745": "5c0rp10n5", "746": "coign", "747": "stared", "748": "armour", "749": "swinish", "750": "serve", "751": "flighty", "752": "pricking", "753": "poorly", "754": "slaughterous", "755": "birds", "756": "aim", "757": "assay", "758": "wail", "759": "run", "760": "'murder'", "761": "amiss", "762": "deeply", "763": "babe", "764": "ours", "765": "cutthroats", "766": "deservers", "767": "army", "768": "tell", "769": "proceeding", "770": "palehearted", "771": "runs", "772": "bleeds", "773": "purge", "774": "common", "775": "oftentimes", "776": "elves", "777": "lighted", "778": "heads", "779": "sometime", "780": "ourselves", "781": "dishes", "782": "'tis", "783": "spend", "784": "be'", "785": "first", "786": "cloudy", "787": "pledge", "788": "sticking", "789": "oracles", "790": "yield", "791": "catalogue", "792": "wool", "793": "amazedly", "794": "gild", "795": "unsex", "796": "so", "797": "sorrows", "798": "saluted", "799": "knocks", "800": "feasts", "801": "burn", "802": "eye", "803": "falls", "804": "slope", "805": "calls", "806": "show", "807": "weak", "808": "morn", "809": "country's", "810": "murderers", "811": "twice", "812": "tooth", "813": "vision", "814": "germens", "815": "escapes", "816": "convert", "817": "dispatch'd", "818": "leafy", "819": "off", "820": "spite", "821": "epicures", "822": "thunders", "823": "withal", "824": "age", "825": "render'd", "826": "shift", "827": "prisoner", "828": "wrongly", "829": "state", "830": "accountyet", "831": "message", "832": "abuse", "833": "bearlike", "834": "would'", "835": "returns", "836": "known", "837": "fear'd", "838": "dark", "839": "blade", "840": "lamb", "841": "fortifies", "842": "15", "843": "'s", "844": "graves", "845": "fight", "846": "title", "847": "walk", "848": "forgot", "849": "instructions", "850": "cheaply", "851": "place", "852": "lords", "853": "overcredulous", "854": "hopes", "855": "empty", "856": "detraction", "857": "monuments", "858": "titles", "859": "acheron", "860": "alarums", "861": "chambers", "862": "near'st", "863": "rue", "864": "fortitude", "865": "shame", "866": "touch", "867": "hate", "868": "rabble's", "869": "entry", "870": "break", "871": "bow'd", "872": "arm", "873": "dew", "874": "sensible", "875": "provide", "876": "seemeth", "877": "afraid", "878": "earls", "879": "grow", "880": "england", "881": "unseam'd", "882": "apparition", "883": "following", "884": "kindness", "885": "beyond", "886": "was", "887": "joy", "888": "foggy", "889": "rooky", "890": "ravell'd", "891": "graymalkin", "892": "dost", "893": "dying", "894": "rain", "895": "afterwards", "896": "offices", "897": "wilt", "898": "understood", "899": "within", "900": "become", "901": "heath", "902": "disheartens", "903": "unusual", "904": "write", "905": "saw", "906": "amends", "907": "trace", "908": "tarrying", "909": "'sir", "910": "shield", "911": "temple", "912": "consort", "913": "grapples", "914": "vanquish'd", "915": "goodly", "916": "we", "917": "cracks", "918": "newest", "919": "sounded", "920": "address'd", "921": "antony's", "922": "performance", "923": "wast", "924": "usurper's", "925": "necks", "926": "honour", "927": "harbinger", "928": "vizards", "929": "i", "930": "darkness", "931": "thing", "932": "mingle", "933": "woman", "934": "bottom", "935": "wish", "936": "who's", "937": "table's", "938": "antic", "939": "lust", "940": "stay", "941": "tremble", "942": "quench'd", "943": "smiles", "944": "mortality", "945": "quickly", "946": "raise", "947": "honest", "948": "favours", "949": "combined", "950": "seytoni", "951": "devilish", "952": "eagles", "953": "behold", "954": "prattler", "955": "shows", "956": "blisters", "957": "third", "958": "marry", "959": "midst", "960": "censures", "961": "observe", "962": "boneless", "963": "tend", "964": "fiendlike", "965": "welcome", "966": "occasion", "967": "mother", "968": "smack", "969": "hostess", "970": "as", "971": "serious", "972": "alarum'd", "973": "smile", "974": "roman", "975": "hearing", "976": "score", "977": "beard", "978": "accompany", "979": "pronounced", "980": "favour", "981": "alive", "982": "cyme", "983": "himfrom", "984": "dusty", "985": "nave", "986": "sovereign", "987": "summerseeming", "988": "bright", "989": "fellows", "990": "candles", "991": "thine", "992": "combustion", "993": "reasons", "994": "condemn", "995": "account", "996": "ways", "997": "upbraid", "998": "men", "999": "imperfect", "1000": "happier", "1001": "herald", "1002": "careless", "1003": "float", "1004": "clearness", "1005": "ague", "1006": "close", "1007": "carousing", "1008": "mettle", "1009": "malady", "1010": "forgotten", "1011": "flower", "1012": "swoln", "1013": "reports", "1014": "nightshriek", "1015": "hare", "1016": "is't", "1017": "urine", "1018": "heard", "1019": "direful", "1020": "ravin'd", "1021": "out", "1022": "have", "1023": "chalice", "1024": "bed", "1025": "tending", "1026": "trust", "1027": "sent", "1028": "knell", "1029": "shardborne", "1030": "seed", "1031": "decision", "1032": "park", "1033": "push", "1034": "dignity", "1035": "falcon", "1036": "cawdor", "1037": "plague", "1038": "toe", "1039": "terms", "1040": "wanton", "1041": "whether", "1042": "banquet", "1043": "physic", "1044": "lays", "1045": "hearers", "1046": "come'", "1047": "easier", "1048": "enemy", "1049": "edward", "1050": "tonight", "1051": "afoot", "1052": "smoked", "1053": "naught", "1054": "tarquin's", "1055": "spot", "1056": "walls", "1057": "call", "1058": "shaft", "1059": "lamp", "1060": "surprised", "1061": "gash", "1062": "bent", "1063": "bring", "1064": "clutch", "1065": "letters", "1066": "graces", "1067": "host", "1068": "harp'd", "1069": "event", "1070": "monkey", "1071": "once", "1072": "commencing", "1073": "thought", "1074": "function", "1075": "in's", "1076": "ha", "1077": "for't", "1078": "shade", "1079": "young", "1080": "fighting", "1081": "implored", "1082": "girl", "1083": "look'd", "1084": "birthstrangled", "1085": "physician", "1086": "miraculous", "1087": "youth", "1088": "voices", "1089": "perchance", "1090": "golgotha", "1091": "be", "1092": "manner", "1093": "leaves", "1094": "poor", "1095": "trains", "1096": "knit", "1097": "resolution", "1098": "bellman", "1099": "fairer", "1100": "rebellion's", "1101": "forsworn", "1102": "surfeited", "1103": "ends", "1104": "gone", "1105": "monstrous", "1106": "memorise", "1107": "bridegroom", "1108": "smoke", "1109": "come", "1110": "crown", "1111": "from", "1112": "father'd", "1113": "rubs", "1114": "key", "1115": "blessed", "1116": "person", "1117": "sigh", "1118": "will", "1119": "dragon", "1120": "offerings", "1121": "whereon", "1122": "assassination", "1123": "away'", "1124": "nay", "1125": "choughs", "1126": "roughest", "1127": "after", "1128": "chastise", "1129": "know'st", "1130": "seventh", "1131": "met", "1132": "braggart", "1133": "clear", "1134": "something", "1135": "sets", "1136": "fatal", "1137": "unshrinking", "1138": "deepest", "1139": "hecate", "1140": "thesewith", "1141": "sit", "1142": "imaginings", "1143": "hunger", "1144": "pass", "1145": "health", "1146": "save", "1147": "establish", "1148": "direness", "1149": "clept", "1150": "seize", "1151": "sign", "1152": "crying", "1153": "glory", "1154": "cat", "1155": "damnation", "1156": "payment", "1157": "often", "1158": "verity", "1159": "o'er", "1160": "viewing", "1161": "magotpies", "1162": "solely", "1163": "coursed", "1164": "leave", "1165": "resolute", "1166": "damn", "1167": "promised", "1168": "friend", "1169": "ruin's", "1170": "pitfall", "1171": "reading", "1172": "pauser", "1173": "for", "1174": "miss", "1175": "edge", "1176": "skirr", "1177": "pardon", "1178": "mummy", "1179": "deliver", "1180": "spongy", "1181": "roast", "1182": "unjust", "1183": "loose", "1184": "fee'd", "1185": "ireland", "1186": "c", "1187": "latch", "1188": "slaughter'd", "1189": "yell'd", "1190": "charnelhouses", "1191": "beside", "1192": "surgery", "1193": "hear'st", "1194": "0f", "1195": "keen", "1196": "one", "1197": "an't", "1198": "disposition", "1199": "main", "1200": "teems", "1201": "giving", "1202": "supplies", "1203": "'gins", "1204": "russian", "1205": "cures", "1206": "striding", "1207": "nor", "1208": "tumble", "1209": "viii", "1210": "pure", "1211": "lowliness", "1212": "sweet", "1213": "play'dst", "1214": "spurn", "1215": "cauldron", "1216": "castle", "1217": "beldams", "1218": "cease", "1219": "house", "1220": "stop", "1221": "repent", "1222": "castles", "1223": "troubled", "1224": "wrought", "1225": "golden", "1226": "attendant", "1227": "bare", "1228": "dam", "1229": "owed", "1230": "chimneys", "1231": "probation", "1232": "tiger's", "1233": "under", "1234": "swelter'd", "1235": "twain", "1236": "supp'd", "1237": "kingdom's", "1238": "eclipse", "1239": "bind", "1240": "dwarfish", "1241": "hurts", "1242": "stay'd", "1243": "deny", "1244": "roof'd", "1245": "natures", "1246": "wealth", "1247": "baited", "1248": "ear", "1249": "art", "1250": "goes", "1251": "sides", "1252": "haste", "1253": "couldst", "1254": "find", "1255": "enrages", "1256": "swift", "1257": "acted", "1258": "destruction", "1259": "carried", "1260": "thence", "1261": "on't", "1262": "womanly", "1263": "buried", "1264": "downy", "1265": "points", "1266": "pyramids", "1267": "perfect", "1268": "storehouse", "1269": "even", "1270": "sear", "1271": "marching", "1272": "used", "1273": "distemper'd", "1274": "illness", "1275": "revenge", "1276": "letting", "1277": "shares", "1278": "plenty", "1279": "sayone", "1280": "forres", "1281": "play", "1282": "threaten", "1283": "stanchless", "1284": "hold", "1285": "curs", "1286": "mortals'", "1287": "lease", "1288": "succeed", "1289": "admired", "1290": "root", "1291": "child", "1292": "chaps", "1293": "turn'd", "1294": "bloody", "1295": "wouldst", "1296": "us'", "1297": "hell", "1298": "travelling", "1299": "gentry", "1300": "wisely", "1301": "invested", "1302": "knows", "1303": "linen", "1304": "leavetaking", "1305": "baby", "1306": "special", "1307": "spirit", "1308": "ill", "1309": "sought", "1310": "boy", "1311": "coveted", "1312": "demerits", "1313": "get", "1314": "lid", "1315": "bids", "1316": "bake", "1317": "lies", "1318": "station", "1319": "balm", "1320": "aught", "1321": "second", "1322": "laid", "1323": "homely", "1324": "listening", "1325": "eyeballs", "1326": "began", "1327": "colme's", "1328": "makes", "1329": "rawness", "1330": "your", "1331": "meeting", "1332": "prithee", "1333": "spiteful", "1334": "hast", "1335": "hum", "1336": "bodements", "1337": "noise", "1338": "enough", "1339": "founded", "1340": "burned", "1341": "many", "1342": "kill", "1343": "penthouse", "1344": "hear", "1345": "awaked", "1346": "conclusion", "1347": "continent", "1348": "stuck", "1349": "report", "1350": "truths", "1351": "learn", "1352": "kno", "1353": "instrument", "1354": "fail", "1355": "'scaped", "1356": "womb", "1357": "steps", "1358": "bonfire", "1359": "material", "1360": "colours", "1361": "raze", "1362": "heaven's", "1363": "henceforth", "1364": "front", "1365": "holp", "1366": "invest", "1367": "you'll", "1368": "batter'd", "1369": "relate", "1370": "whereby", "1371": "soon", "1372": "fools", "1373": "true", "1374": "fire", "1375": "cruelty", "1376": "wheyface", "1377": "slipp'd", "1378": "constancy", "1379": "debt", "1380": "parted", "1381": "whilst", "1382": "fare", "1383": "bore", "1384": "boot", "1385": "surmise", "1386": "rebuked", "1387": "volume", "1388": "compell'd", "1389": "thereby", "1390": "hands", "1391": "v", "1392": "fall", "1393": "palpable", "1394": "owlet's", "1395": "madam", "1396": "hie", "1397": "said", "1398": "approve", "1399": "smiling", "1400": "straight", "1401": "lizard's", "1402": "jocund", "1403": "unknown", "1404": "commands", "1405": "fulness", "1406": "selfsame", "1407": "o'erleap", "1408": "unsanctified", "1409": "herein", "1410": "exit", "1411": "o'erleaps", "1412": "stern'st", "1413": "foolish", "1414": "safest", "1415": "streaks", "1416": "lionmettled", "1417": "scales", "1418": "forbid", "1419": "bless", "1420": "fits", "1421": "aweary", "1422": "macdonwald", "1423": "sleeps", "1424": "vanishes", "1425": "mend", "1426": "lost", "1427": "performances", "1428": "mockery", "1429": "compared", "1430": "corporal", "1431": "thralls", "1432": "carved", "1433": "mortified", "1434": "market", "1435": "mated", "1436": "murder", "1437": "eighth", "1438": "on's", "1439": "m0d3l", "1440": "god's", "1441": "offend", "1442": "thou'rt", "1443": "villain", "1444": "certain", "1445": "sake", "1446": "trifle", "1447": "or", "1448": "modest", "1449": "more", "1450": "'fear", "1451": "sole", "1452": "pearl", "1453": "nosepainting", "1454": "jutty", "1455": "growing", "1456": "gore", "1457": "doctor", "1458": "referred", "1459": "be't", "1460": "intelligence", "1461": "foe", "1462": "pale", "1463": "purged", "1464": "norways'", "1465": "attendants", "1466": "'twere", "1467": "menchildren", "1468": "ravishing", "1469": "butcher", "1470": "events", "1471": "unless", "1472": "choke", "1473": "furious", "1474": "alike", "1475": "stealthy", "1476": "honours", "1477": "stroke", "1478": "hedgepig", "1479": "got'st", "1480": "knowledge", "1481": "signifying", "1482": "grief", "1483": "holily", "1484": "climb", "1485": "husbandry", "1486": "turns", "1487": "potent", "1488": "advance", "1489": "order", "1490": "sweat", "1491": "offended", "1492": "throat", "1493": "soul's", "1494": "satisfied", "1495": "bravely", "1496": "comes", "1497": "pluck'd", "1498": "highly", "1499": "predominant", "1500": "sleeping", "1501": "wholesome", "1502": "they", "1503": "crowned", "1504": "milks", "1505": "requited", "1506": "mistress", "1507": "outside", "1508": "fairies", "1509": "endure", "1510": "face", "1511": "pretence", "1512": "hawk'd", "1513": "wit", "1514": "beholdseyton", "1515": "digestion", "1516": "remove", "1517": "letter", "1518": "staves", "1519": "legions", "1520": "home", "1521": "throne", "1522": "paid", "1523": "provokes", "1524": "flying", "1525": "unfold", "1526": "trifled", "1527": "sheathe", "1528": "buckle", "1529": "possets", "1530": "march", "1531": "feet", "1532": "himhis", "1533": "i'll", "1534": "war", "1535": "destiny", "1536": "must", "1537": "gloss", "1538": "enfold", "1539": "cabin'd", "1540": "howl", "1541": "confusion", "1542": "wherewith", "1543": "perfectest", "1544": "eternal", "1545": "tartar's", "1546": "losest", "1547": "waitinggentlewoman", "1548": "durst", "1549": "bound", "1550": "hark", "1551": "charmed", "1552": "soldier's", "1553": "reconcile", "1554": "delights", "1555": "enterprise", "1556": "measured", "1557": "he's", "1558": "head", "1559": "doom", "1560": "merciful", "1561": "recorded", "1562": "fain", "1563": "she", "1564": "appals", "1565": "brow", "1566": "minds", "1567": "frieze", "1568": "patience", "1569": "cast", "1570": "cruel", "1571": "country", "1572": "weep", "1573": "parallel", "1574": "died", "1575": "pertains", "1576": "toad", "1577": "deceitful", "1578": "scotch'd", "1579": "trade", "1580": "malevolence", "1581": "ask", "1582": "very", "1583": "fan", "1584": "bloodbolter'd", "1585": "fearful", "1586": "lated", "1587": "stabbing", "1588": "brows", "1589": "dainty", "1590": "given", "1591": "males", "1592": "resembled", "1593": "kill'd", "1594": "murkyfie", "1595": "liar", "1596": "the", "1597": "found", "1598": "trumpets", "1599": "scone", "1600": "donalbain", "1601": "knots", "1602": "grown", "1603": "appoint", "1604": "counsell'd", "1605": "cloud", "1606": "neptune's", "1607": "milk", "1608": "marvell'st", "1609": "seas", "1610": "uncle", "1611": "south", "1612": "sorry", "1613": "speculation", "1614": "informs", "1615": "trusted", "1616": "rightnoble", "1617": "crew", "1618": "me'", "1619": "stamp", "1620": "speaking", "1621": "contented", "1622": "scale", "1623": "newt", "1624": "construction", "1625": "seeds", "1626": "sicken", "1627": "shriek'd", "1628": "not'", "1629": "knife", "1630": "bestride", "1631": "scene", "1632": "strokes", "1633": "tidings", "1634": "manhood", "1635": "mirth", "1636": "glimmers", "1637": "amazed", "1638": "space", "1639": "swoop", "1640": "pall", "1641": "navigation", "1642": "struts", "1643": "traveller", "1644": "plucks", "1645": "attempt", "1646": "cling", "1647": "beware", "1648": "unwiped", "1649": "embrace", "1650": "sail", "1651": "vanish'd", "1652": "laudable", "1653": "chickens", "1654": "therewithal", "1655": "seated", "1656": "wounds", "1657": "utterance", "1658": "witch", "1659": "valued", "1660": "wants", "1661": "battlements", "1662": "indissoluble", "1663": "exasperate", "1664": "quiet", "1665": "blanket", "1666": "shouldst", "1667": "swords", "1668": "perform'd", "1669": "harbingers", "1670": "worse", "1671": "receipt", "1672": "physics", "1673": "discovery", "1674": "locks", "1675": "firmset", "1676": "entrance", "1677": "power", "1678": "worn", "1679": "white", "1680": "devotion", "1681": "french", "1682": "rough", "1683": "pilot's", "1684": "screens", "1685": "alack", "1686": "majesty", "1687": "strength", "1688": "open", "1689": "by", "1690": "weal", "1691": "troops", "1692": "them", "1693": "allhail", "1694": "beneath", "1695": "seat", "1696": "gall", "1697": "living", "1698": "nobleness", "1699": "jointly", "1700": "people", "1701": "lady", "1702": "rhinoceros", "1703": "'come", "1704": "truth", "1705": "school", "1706": "whole", "1707": "wreck", "1708": "summer's", "1709": "invisible", "1710": "bane", "1711": "abide", "1712": "overbold", "1713": "'twould", "1714": "garments", "1715": "cried", "1716": "watchful", "1717": "teeth", "1718": "slips", "1719": "commanded", "1720": "teach", "1721": "throbs", "1722": "prove", "1723": "handle", "1724": "parley", "1725": "'give", "1726": "professes", "1727": "nothing", "1728": "conjure", "1729": "attend", "1730": "waves", "1731": "too", "1732": "unbecoming", "1733": "who", "1734": "last", "1735": "unmake", "1736": "cross'd", "1737": "voice", "1738": "againpull't", "1739": "labour'd", "1740": "cancel", "1741": "harms", "1742": "o'erfraught", "1743": "it", "1744": "cry", "1745": "fatherless", "1746": "cleave", "1747": "king", "1748": "single", "1749": "slaves", "1750": "universal", "1751": "best", "1752": "planted", "1753": "his", "1754": "throw", "1755": "dash'd", "1756": "aright", "1757": "flame", "1758": "fool", "1759": "untitled", "1760": "palaces", "1761": "servant", "1762": "chaudron", "1763": "traitors", "1764": "drops", "1765": "didst", "1766": "claim", "1767": "stage", "1768": "spoke", "1769": "just", "1770": "ceremony", "1771": "deny't", "1772": "bellona's", "1773": "nightly", "1774": "uproar", "1775": "back", "1776": "witchcraft", "1777": "ornament", "1778": "fly", "1779": "curse", "1780": "blessings", "1781": "daughters", "1782": "sleights", "1783": "wakes", "1784": "eight", "1785": "famine", "1786": "mile", "1787": "he", "1788": "counsellors", "1789": "faced", "1790": "shut", "1791": "quarters", "1792": "saythis", "1793": "gentlemen", "1794": "perilous", "1795": "lamentings", "1796": "commends", "1797": "fell", "1798": "themselves", "1799": "fiend", "1800": "entrails", "1801": "flesh", "1802": "corn", "1803": "addition", "1804": "swears", "1805": "partner's", "1806": "itself", "1807": "feegrief", "1808": "griefs", "1809": "watch", "1810": "above", "1811": "iv", "1812": "bid", "1813": "nature's", "1814": "vile", "1815": "anteroom", "1816": "moving", "1817": "challenge", "1818": "whate'er", "1819": "dispatch", "1820": "send", "1821": "timely", "1822": "subtle", "1823": "pot", "1824": "aid", "1825": "away", "1826": "hellgate", "1827": "what's", "1828": "fix'd", "1829": "general", "1830": "directly", "1831": "echo", "1832": "worm", "1833": "apply", "1834": "shrieks", "1835": "frets", "1836": "should", "1837": "pace", "1838": "proved", "1839": "rock", "1840": "lime", "1841": "industrious", "1842": "rides", "1843": "seem", "1844": "methought", "1845": "hair", "1846": "toil", "1847": "adieu", "1848": "weighs", "1849": "effects", "1850": "swarm", "1851": "inch", "1852": "worth", "1853": "round", "1854": "turning", "1855": "give", "1856": "on", "1857": "shipwrecking", "1858": "life", "1859": "summer", "1860": "swearers", "1861": "reflection", "1862": "confounds", "1863": "stopp'd", "1864": "exploits", "1865": "camp", "1866": "manly", "1867": "whetstone", "1868": "macbeth's", "1869": "half", "1870": "siward", "1871": "mars", "1872": "spent", "1873": "trammel", "1874": "tune", "1875": "brightest", "1876": "goldbound", "1877": "needful", "1878": "none", "1879": "notion", "1880": "nimbly", "1881": "happily", "1882": "barren", "1883": "society", "1884": "unfortunate", "1885": "gentlewoman", "1886": "meal", "1887": "horrid", "1888": "appear", "1889": "yourselves", "1890": "'here", "1891": "turk", "1892": "consequence", "1893": "gulf", "1894": "wife", "1895": "spirits", "1896": "nice", "1897": "grooms", "1898": "peers", "1899": "ere", "1900": "scarf", "1901": "wood", "1902": "room", "1903": "marshall'st", "1904": "sanctity", "1905": "foot", "1906": "attended", "1907": "bosoms", "1908": "lives", "1909": "unattended", "1910": "cherubim", "1911": "are", "1912": "torture", "1913": "angel", "1914": "way", "1915": "marble", "1916": "confined", "1917": "bark", "1918": "allhailed", "1919": "answer", "1920": "conspirers", "1921": "nest", "1922": "rule", "1923": "bell", "1924": "goodness", "1925": "substances", "1926": "stays", "1927": "same", "1928": "cock", "1929": "blunt", "1930": "bubble", "1931": "sticks", "1932": "notthey", "1933": "wonders", "1934": "rightly", "1935": "abhorred", "1936": "again", "1937": "me", "1938": "mercy", "1939": "messenger", "1940": "nightgown", "1941": "rage", "1942": "jump", "1943": "lack", "1944": "grant", "1945": "steals", "1946": "bat", "1947": "rebel's", "1948": "tuesday", "1949": "man's", "1950": "accents", "1951": "sharp", "1952": "endall", "1953": "night's", "1954": "wassail", "1955": "take't", "1956": "crave", "1957": "pain", "1958": "countenance", "1959": "widows", "1960": "confineless", "1961": "with", "1962": "faint", "1963": "an", "1964": "unspeak", "1965": "overcharged", "1966": "yawning", "1967": "long", "1968": "surprise", "1969": "downfall'n", "1970": "hang", "1971": "where's", "1972": "dareful", "1973": "particular", "1974": "guilt", "1975": "prophetic", "1976": "appetite", "1977": "'cause", "1978": "little", "1979": "cousin", "1980": "fit", "1981": "remedy", "1982": "weeds", "1983": "borrower", "1984": "placed", "1985": "fresh", "1986": "trumpettongued", "1987": "harvest", "1988": "repeat'st", "1989": "purpose", "1990": "cousins", "1991": "sell", "1992": "mew'd", "1993": "else", "1994": "dress'd", "1995": "counterfeit", "1996": "request", "1997": "assault", "1998": "inhabit", "1999": "blood", "2000": "ones", "2001": "avarice", "2002": "scotland", "2003": "contriver", "2004": "couriers", "2005": "hour's", "2006": "winds", "2007": "older", "2008": "repetition", "2009": "almost", "2010": "macbethwell", "2011": "absolute", "2012": "drowse", "2013": "crack", "2014": "worthy", "2015": "nine", "2016": "strangles", "2017": "stirring", "2018": "rung", "2019": "canst", "2020": "hired", "2021": "things", "2022": "silver", "2023": "calling", "2024": "hurt", "2025": "spoken", "2026": "commendations", "2027": "acting", "2028": "sweeten", "2029": "fleance", "2030": "augurs", "2031": "primrose", "2032": "fog", "2033": "bruited", "2034": "images", "2035": "finds", "2036": "parricide", "2037": "among", "2038": "sundry", "2039": "angry", "2040": "comest", "2041": "serpent", "2042": "children's", "2043": "upon", "2044": "desolate", "2045": "overcome", "2046": "evils", "2047": "quarrels", "2048": "few", "2049": "rank", "2050": "slumbery", "2051": "stools", "2052": "shaghair'd", "2053": "resolve", "2054": "absence", "2055": "preparation", "2056": "moment", "2057": "praises", "2058": "approaches", "2059": "only", "2060": "grease", "2061": "hath", "2062": "momentary", "2063": "tyrant", "2064": "gums", "2065": "cheer", "2066": "besides", "2067": "sovereignty", "2068": "retire", "2069": "glamis", "2070": "respect", "2071": "shook", "2072": "feeling", "2073": "topple", "2074": "rebel", "2075": "abound", "2076": "lechery", "2077": "theft", "2078": "nobles", "2079": "treble", "2080": "belief", "2081": "bleeding", "2082": "stood", "2083": "bounteous", "2084": "palei", "2085": "laugh", "2086": "awake", "2087": "move", "2088": "begin", "2089": "gash'd", "2090": "remains", "2091": "grove", "2092": "race", "2093": "expense", "2094": "eyes", "2095": "low", "2096": "my", "2097": "flout", "2098": "provoke", "2099": "profess", "2100": "champion", "2101": "muse", "2102": "outrun", "2103": "soul", "2104": "renown", "2105": "reeking", "2106": "call'st", "2107": "west", "2108": "baboon's", "2109": "cribb'd", "2110": "feed", "2111": "juggling", "2112": "evil", "2113": "moon's", "2114": "norweyan", "2115": "recompense", "2116": "giant's", "2117": "walking", "2118": "composition", "2119": "line", "2120": "greyhounds", "2121": "drain", "2122": "may", "2123": "wine", "2124": "post", "2125": "i'", "2126": "beg", "2127": "newly", "2128": "instant", "2129": "loyalty", "2130": "cloister'd", "2131": "acquaint", "2132": "maw", "2133": "homeward", "2134": "affeer'd", "2135": "streams", "2136": "over", "2137": "pious", "2138": "two", "2139": "hermits", "2140": "meant", "2141": "unwelcome", "2142": "distance", "2143": "estate", "2144": "gouts", "2145": "guess", "2146": "leaving", "2147": "intent", "2148": "aloud", "2149": "prophetlike", "2150": "cold", "2151": "feast", "2152": "savagely", "2153": "luxurious", "2154": "talk'st", "2155": "their", "2156": "him", "2157": "strangely", "2158": "appal", "2159": "purveyor", "2160": "balls", "2161": "charge", "2162": "aside", "2163": "ignorant", "2164": "profit", "2165": "saltsea", "2166": "conduct", "2167": "equivocator", "2168": "rend", "2169": "double", "2170": "bend", "2171": "grieve", "2172": "impostors", "2173": "birnam", "2174": "life's", "2175": "miserable", "2176": "glare", "2177": "amend", "2178": "breath", "2179": "green", "2180": "arm'd", "2181": "finger", "2182": "drop", "2183": "recoil", "2184": "benediction", "2185": "agent", "2186": "peerless", "2187": "we'll", "2188": "o'ertook", "2189": "argument", "2190": "sworn", "2191": "supper", "2192": "dismal", "2193": "monsters", "2194": "gave", "2195": "violent", "2196": "done", "2197": "due", "2198": "hall", "2199": "treacherous", "2200": "player", "2201": "officers", "2202": "gruel", "2203": "strides", "2204": "pernicious", "2205": "duff", "2206": "tie", "2207": "prophecy", "2208": "thousands", "2209": "gentle", "2210": "smacking", "2211": "flattering", "2212": "thoughts", "2213": "doors", "2214": "net", "2215": "'twas", "2216": "much", "2217": "what", "2218": "armed", "2219": "suffer", "2220": "villanies", "2221": "yesty", "2222": "hyrcan", "2223": "defence", "2224": "demiwolves", "2225": "may't", "2226": "either", "2227": "accustomed", "2228": "reigns", "2229": "kings", "2230": "frame", "2231": "christendom", "2232": "multitudinous", "2233": "solemn", "2234": "temperate", "2235": "snares", "2236": "no", "2237": "days", "2238": "masters", "2239": "disbursed", "2240": "closed", "2241": "transported", "2242": "perfumes", "2243": "ho", "2244": "rancours", "2245": "dogs", "2246": "let", "2247": "lord's", "2248": "rooted", "2249": "gin", "2250": "borrow'd", "2251": "wasteful", "2252": "under't", "2253": "pole", "2254": "hold'", "2255": "smear", "2256": "folly", "2257": "transpose", "2258": "short", "2259": "goes't", "2260": "sleepers", "2261": "passage", "2262": "sold", "2263": "sailor's", "2264": "treason", "2265": "curtain'd", "2266": "hearts'", "2267": "custom", "2268": "benefit", "2269": "idiot", "2270": "bestow'd", "2271": "'god", "2272": "season", "2273": "pristine", "2274": "hounds", "2275": "put", "2276": "register'd", "2277": "thus", "2278": "brought", "2279": "looks", "2280": "loud", "2281": "sergeant", "2282": "cleanno", "2283": "blanched", "2284": "vanished", "2285": "rejoicing", "2286": "loyal", "2287": "rooks", "2288": "loon", "2289": "needed", "2290": "clean", "2291": "palace", "2292": "naked", "2293": "damned", "2294": "stars", "2295": "amen", "2296": "pour", "2297": "court", "2298": "kerns", "2299": "filed", "2300": "upward", "2301": "needs", "2302": "annoyance", "2303": "cheeks", "2304": "silent", "2305": "winter's", "2306": "rather", "2307": "pretend", "2308": "enkindle", "2309": "news", "2310": "try", "2311": "king's", "2312": "lap", "2313": "gate", "2314": "contend", "2315": "pay", "2316": "stand", "2317": "spells", "2318": "angerly", "2319": "thickens", "2320": "wrath", "2321": "named", "2322": "guest", "2323": "harness", "2324": "begun", "2325": "stake", "2326": "were't", "2327": "causes", "2328": "infected", "2329": "sighs", "2330": "large", "2331": "horses", "2332": "there", "2333": "tread", "2334": "sorely", "2335": "arbitrate", "2336": "thick", "2337": "and", "2338": "thumb", "2339": "sooth", "2340": "neither", "2341": "candle", "2342": "peace", "2343": "trifles", "2344": "robes", "2345": "chanced", "2346": "poison", "2347": "unprepared", "2348": "filthy", "2349": "reenter", "2350": "geese", "2351": "whiles", "2352": "vessel", "2353": "backward", "2354": "powers", "2355": "beast", "2356": "murdering", "2357": "freely", "2358": "treatise", "2359": "confessing", "2360": "doing", "2361": "courage", "2362": "poison'd", "2363": "ii", "2364": "distracted", "2365": "doubtful", "2366": "friends", "2367": "indeed", "2368": "babybrow", "2369": "supplied", "2370": "attire", "2371": "time", "2372": "husband's", "2373": "knock", "2374": "using", "2375": "where", "2376": "fears", "2377": "pendent", "2378": "pretty", "2379": "fountain", "2380": "create", "2381": "hanging", "2382": "weighty", "2383": "displaced", "2384": "anticipatest", "2385": "pronounce", "2386": "ravin", "2387": "labour's", "2388": "bubbles", "2389": "catch", "2390": "celebrates", "2391": "disasters", "2392": "wn", "2393": "brain", "2394": "easy", "2395": "highness", "2396": "plight", "2397": "had", "2398": "love", "2399": "distill'd", "2400": "shape", "2401": "then", "2402": "malcolm's", "2403": "heap'd", "2404": "carry", "2405": "frailties", "2406": "less", "2407": "thou'dst", "2408": "apace", "2409": "suffering", "2410": "betray", "2411": "thief", "2412": "tender", "2413": "sprites", "2414": "crests", "2415": "melted", "2416": "angus", "2417": "sennet", "2418": "morehaving", "2419": "reads", "2420": "mansionry", "2421": "extend", "2422": "overthrown", "2423": "emptying", "2424": "matrons", "2425": "all's", "2426": "seeling", "2427": "witches", "2428": "ground", "2429": "interest", "2430": "wives", "2431": "absent", "2432": "thou", "2433": "genius", "2434": "banners", "2435": "alone", "2436": "corner", "2437": "fellow", "2438": "ditchdeliver'd", "2439": "victory", "2440": "graced", "2441": "whore", "2442": "witness", "2443": "'you'll", "2444": "heavens", "2445": "humbly", "2446": "guests", "2447": "snores", "2448": "opposed", "2449": "spurs", "2450": "possess", "2451": "willing", "2452": "advice", "2453": "ministers", "2454": "foundations", "2455": "she'll", "2456": "keeps", "2457": "earnest", "2458": "fume", "2459": "help", "2460": "old", "2461": "image", "2462": "require", "2463": "amaking", "2464": "vessels", "2465": "queen", "2466": "be'st", "2467": "gap", "2468": "concern", "2469": "salutation", "2470": "chiefest", "2471": "hope", "2472": "gripe", "2473": "flown", "2474": "direction", "2475": "croaks", "2476": "bosom", "2477": "hearts", "2478": "wrongs", "2479": "blast", "2480": "rouse", "2481": "grandam", "2482": "whom", "2483": "unfelt", "2484": "egg", "2485": "tables", "2486": "ears", "2487": "understand", "2488": "upon't", "2489": "dies", "2490": "hanged", "2491": "'t", "2492": "undaunted", "2493": "descends", "2494": "sky", "2495": "master", "2496": "to't", "2497": "happiness", "2498": "devilporter", "2499": "sense", "2500": "stalls", "2501": "ulcerous", "2502": "ocean", "2503": "perseverance", "2504": "churches", "2505": "worms", "2506": "minions", "2507": "goodnight", "2508": "profound", "2509": "add", "2510": "hereremain", "2511": "wherefore", "2512": "hush", "2513": "truly", "2514": "toward", "2515": "well", "2516": "esteem", "2517": "steep'd", "2518": "masking", "2519": "women", "2520": "speakers", "2521": "entreat", "2522": "morning", "2523": "abroad", "2524": "would", "2525": "plant", "2526": "cavern", "2527": "grasp", "2528": "treasonous", "2529": "angels", "2530": "soundly", "2531": "vault", "2532": "know't", "2533": "pray", "2534": "safety", "2535": "purposes", "2536": "never", "2537": "whoever", "2538": "whisperings", "2539": "every", "2540": "thanks", "2541": "o", "2542": "senses", "2543": "heart", "2544": "constrained", "2545": "vii", "2546": "beetle", "2547": "another", "2548": "rumpfed", "2549": "howl'd", "2550": "horsed", "2551": "dry", "2552": "pleasure", "2553": "bold", "2554": "through", "2555": "resolved", "2556": "follows", "2557": "believe", "2558": "right", "2559": "guise", "2560": "frankly", "2561": "stones", "2562": "us", "2563": "bad", "2564": "backs", "2565": "times", "2566": "why", "2567": "mar", "2568": "menteith", "2569": "eat", "2570": "illcomposed", "2571": "meek", "2572": "leg", "2573": "building", "2574": "here's", "2575": "avoided", "2576": "children", "2577": "raven", "2578": "win", "2579": "hoodwink", "2580": "mind", "2581": "crown'd", "2582": "advise", "2583": "man", "2584": "avaricious", "2585": "myself", "2586": "door", "2587": "spur", "2588": "confess'd", "2589": "unlock", "2590": "swiftest", "2591": "lent", "2592": "chamber", "2593": "unmannerly", "2594": "despise", "2595": "book", "2596": "thriftless", "2597": "stealing", "2598": "presence", "2599": "cumberland", "2600": "wreck'd", "2601": "mischief", "2602": "remembrance", "2603": "fear", "2604": "distresses", "2605": "pitiful", "2606": "mouthhonour", "2607": "chance", "2608": "stone", "2609": "despair", "2610": "scour", "2611": "innocent", "2612": "fill", "2613": "now", "2614": "martlet", "2615": "done't", "2616": "olden", "2617": "dangerous", "2618": "delight", "2619": "posterity", "2620": "hangs", "2621": "hereapproach", "2622": "visitings", "2623": "consider", "2624": "saucy", "2625": "stole", "2626": "until", "2627": "took", "2628": "service", "2629": "bounty", "2630": "shipman's", "2631": "battle", "2632": "all", "2633": "neutral", "2634": "diseased", "2635": "usually", "2636": "wicked", "2637": "unprovokes", "2638": "virtuous", "2639": "compt", "2640": "contending", "2641": "inn", "2642": "0", "2643": "unfix", "2644": "least", "2645": "mistrust", "2646": "galloping", "2647": "yesterdays", "2648": "maws", "2649": "vulnerable", "2650": "brother", "2651": "suck", "2652": "moon", "2653": "better", "2654": "slaughter", "2655": "tale", "2656": "pictures", "2657": "venture", "2658": "clamour", "2659": "beelzebub", "2660": "grave", "2661": "maids", "2662": "brainsickly", "2663": "heavy", "2664": "turn", "2665": "sweeter", "2666": "impress", "2667": "wonder", "2668": "chuck", "2669": "oh", "2670": "tied", "2671": "accounted", "2672": "gains", "2673": "interim", "2674": "list", "2675": "could", "2676": "stepp'd", "2677": "'i", "2678": "seems", "2679": "black", "2680": "prophesying", "2681": "wing", "2682": "bloodyscepter'd", "2683": "guardian", "2684": "craving", "2685": "dwell", "2686": "this", "2687": "judgment", "2688": "topfull", "2689": "masterpiece", "2690": "apparitions", "2691": "show'd", "2692": "fairest", "2693": "trembling", "2694": "full", "2695": "issue", "2696": "dishonours", "2697": "top", "2698": "sure", "2699": "murderous", "2700": "mine", "2701": "hotter", "2702": "good", "2703": "sparrows", "2704": "degrees", "2705": "delivers", "2706": "far", "2707": "live", "2708": "nonpareil", "2709": "'scape", "2710": "swear", "2711": "commission", "2712": "hums", "2713": "multiplying", "2714": "earthly", "2715": "feverous", "2716": "heavenly", "2717": "unto", "2718": "'bove", "2719": "vanish", "2720": "alarum", "2721": "sweep", "2722": "nature", "2723": "fork", "2724": "forgive", "2725": "tree", "2726": "justice", "2727": "promise", "2728": "nation", "2729": "hidden", "2730": "tugg'd", "2731": "world", "2732": "self", "2733": "statute", "2734": "thunder", "2735": "remembrancer", "2736": "equivocation", "2737": "committed", "2738": "scarce", "2739": "won", "2740": "shake", "2741": "yours", "2742": "prosperous", "2743": "fed", "2744": "observed", "2745": "blaspheming", "2746": "pleasant", "2747": "faith", "2748": "hellkite", "2749": "deed", "2750": "setting", "2751": "other", "2752": "table", "2753": "deal", "2754": "prowess", "2755": "takes", "2756": "mark'd", "2757": "drab", "2758": "did", "2759": "distinguishes", "2760": "gladly", "2761": "remember", "2762": "father", "2763": "mere", "2764": "ambition", "2765": "wishest", "2766": "safer", "2767": "scann'd", "2768": "mould", "2769": "hour", "2770": "tail", "2771": "firm", "2772": "thither", "2773": "ingratitude", "2774": "copy's", "2775": "soldier", "2776": "before", "2777": "esteem'st", "2778": "fourth", "2779": "convinces", "2780": "music", "2781": "hand", "2782": "alarm", "2783": "homage", "2784": "discharge", "2785": "made", "2786": "disdaining", "2787": "meet", "2788": "work", "2789": "boughs", "2790": "cannons", "2791": "gracious", "2792": "dollars", "2793": "sir", "2794": "fiends", "2795": 