{"word": {"0": "", "1": "whispers", "2": "there's", "3": "up", "4": "warlike", "5": "less", "6": "verities", "7": "stool", "8": "norweyan", "9": "fearful", "10": "unfortunate", "11": "crests", "12": "screw", "13": "rubs", "14": "snares", "15": "entrails", "16": "loyalty", "17": "ribs", "18": "defect", "19": "shipman's", "20": "cawdor", "21": "effect", "22": "shift", "23": "song", "24": "loon", "25": "displaced", "26": "hounds", "27": "bloodyscepter'd", "28": "prate", "29": "gashes", "30": "plague", "31": "crickets", "32": "galloping", "33": "company", "34": "mingle", "35": "one", "36": "untie", "37": "your", "38": "ear", "39": "service", "40": "streams", "41": "oftener", "42": "added", "43": "jewel", "44": "wrongly", "45": "gory", "46": "chaudron", "47": "herald", "48": "done't", "49": "vanishes", "50": "makes", "51": "third", "52": "again", "53": "masters", "54": "if", "55": "would", "56": "champion", "57": "whereon", "58": "edge", "59": "sieve", "60": "gums", "61": "fear'd", "62": "wives", "63": "source", "64": "black", "65": "alarm", "66": "gone", "67": "concluded", "68": "momentary", "69": "eaten", "70": "slow", "71": "thesewith", "72": "red", "73": "action", "74": "arms", "75": "lack", "76": "esteem'st", "77": "consider", "78": "clamorous", "79": "wooingly", "80": "thing", "81": "liege", "82": "ratify", "83": "angel", "84": "oppose", "85": "intermission", "86": "burial", "87": "safe", "88": "appears", "89": "gin", "90": "rest", "91": "list", "92": "cannons", "93": "construction", "94": "overcredulous", "95": "eye", "96": "partner's", "97": "seem", "98": "conference", "99": "low", "100": "succeed", "101": "work", "102": "rugged", "103": "ladies", "104": "name's", "105": "clear", "106": "flesh", "107": "mansionry", "108": "silver", "109": "enough'", "110": "ceremony", "111": "excite", "112": "pledge", "113": "duncan", "114": "purposes", "115": "gall", "116": "homeward", "117": "crave", "118": "discovery", "119": "readiness", "120": "rancours", "121": "worn", "122": "clutch", "123": "digestion", "124": "illness", "125": "commanded", "126": "heath", "127": "peal", "128": "liar", "129": "confounds", "130": "botches", "131": "spiteful", "132": "pluck'd", "133": "gospell'd", "134": "both", "135": "royal", "136": "hid", "137": "sprites", "138": "top", "139": "knife", "140": "remorse", "141": "grease", "142": "'black", "143": "mar", "144": "unbend", "145": "cling", "146": "duncan's", "147": "strangles", "148": "falcon", "149": "vulnerable", "150": "wast", "151": "age", "152": "into", "153": "behold", "154": "wash", "155": "fitness", "156": "pour'd", "157": "livelong", "158": "wonder", "159": "eyes", "160": "being", "161": "threat", "162": "seas", "163": "hour", "164": "bow'd", "165": "affection", "166": "paper", "167": "lizard's", "168": "toys", "169": "have", "170": "prithee", "171": "murderer's", "172": "son", "173": "eterne", "174": "knits", "175": "stealthy", "176": "stir", "177": "'bove", "178": "purge", "179": "sir", "180": "blessed", "181": "wn", "182": "finding", "183": "blisters", "184": "remembrance", "185": "knell", "186": "few", "187": "feasts", "188": "ravin'd", "189": "dispatch", "190": "of", "191": "lamentings", "192": "western", "193": "wheyface", "194": "twelve", "195": "understood", "196": "countenance", "197": "eternal", "198": "welcome", "199": "hiss", "200": "folly", "201": "wishest", "202": "bridegroom", "203": "things", "204": "ignorant", "205": "murderous", "206": "prediction", "207": "repent", "208": "answer'", "209": "float", "210": "conceive", "211": "streaks", "212": "brainsickly", "213": "today", "214": "bought", "215": "despair", "216": "soundly", "217": "v", "218": "music", "219": "measured", "220": "methought", "221": "cloister'd", "222": "pitied", "223": "score", "224": "tongues", "225": "discomfort", "226": "sets", "227": "dismay'd", "228": "overcharged", "229": "fill", "230": "design", "231": "tail", "232": "left", "233": "slab", "234": "officers", "235": "craves", "236": "braggart", "237": "hermits", "238": "sigh", "239": "stretch", "240": "christendom", "241": "death", "242": "chiefest", "243": "committed", "244": "trace", "245": "blade", "246": "grown", "247": "either", "248": "force", "249": "thus", "250": "goodnight", "251": "amen", "252": "seytoni", "253": "act", "254": "pine", "255": "swiftest", "256": "wren", "257": "buried", "258": "forgot", "259": "put", "260": "yell'd", "261": "degrees", "262": "reflection", "263": "heatoppressed", "264": "gentleman", "265": "deadly", "266": "drown", "267": "ambition", "268": "sacred", "269": "sooner", "270": "own", "271": "die", "272": "lowliness", "273": "thyself", "274": "there", "275": "aught", "276": "silver'd", "277": "council", "278": "add", "279": "safety", "280": "buttress", "281": "lease", "282": "applaud", "283": "perseverance", "284": "may't", "285": "descended", "286": "toad", "287": "cleave", "288": "call", "289": "feeling", "290": "our", "291": "evils", "292": "goose", "293": "slips", "294": "bore", "295": "commission", "296": "catalogue", "297": "faithbreach", "298": "art", "299": "rebel", "300": "buy", "301": "pretend", "302": "amend", "303": "led", "304": "address'd", "305": "edward", "306": "invest", "307": "ourselves", "308": "feat", "309": "holy", "310": "grafted", "311": "boasting", "312": "book", "313": "which", "314": "stay'd", "315": "herein", "316": "clamour'd", "317": "blows", "318": "love", "319": "stood", "320": "alarumbell", "321": "flight", "322": "boughs", "323": "now", "324": "clamour", "325": "battlements", "326": "drowsy", "327": "flaws", "328": "threescore", "329": "limited", "330": "gently", "331": "worms", "332": "affeer'd", "333": "suppertime", "334": "greeting", "335": "pale", "336": "rooks", "337": "taper", "338": "outwardly", "339": "stirring", "340": "separated", "341": "goes't", "342": "afterwards", "343": "banquo'", "344": "mockery", "345": "ah", "346": "swoop", "347": "charms", "348": "ii", "349": "much", "350": "gash'd", "351": "watchers", "352": "arm'd", "353": "cauldron", "354": "thou'rt", "355": "doth", "356": "sundry", "357": "wayward", "358": "'here", "359": "speaking", "360": "taste", "361": "aright", "362": "seek", "363": "twain", "364": "fiend", "365": "o'er", "366": "highness'", "367": "fits", "368": "i'ld", "369": "housekeeper", "370": "know'st", "371": "tiger's", "372": "o'erbear", "373": "boiling", "374": "easy", "375": "stars", "376": "march", "377": "built", "378": "feast", "379": "render'd", "380": "diamond", "381": "grain", "382": "composition", "383": "necks", "384": "tears", "385": "fast", "386": "began", "387": "compunctious", "388": "wreck'd", "389": "cistern", "390": "learned", "391": "munch'd", "392": "therein", "393": "hatch'd", "394": "smoked", "395": "rebuked", "396": "peers", "397": "message", "398": "especially", "399": "middle", "400": "bad", "401": "my", "402": "macbeth's", "403": "hands", "404": "catch", "405": "sighs", "406": "battle's", "407": "and", "408": "laced", "409": "cloud", "410": "mother's", "411": "bellman", "412": "seat", "413": "dress'd", "414": "title", "415": "hate", "416": "holds", "417": "equivocate", "418": "tonight", "419": "heads", "420": "appease", "421": "losest", "422": "they", "423": "damnation", "424": "illusion", "425": "predecessors", "426": "regard", "427": "wail", "428": "offend", "429": "dispatch'd", "430": "steps", "431": "borne", "432": "lands", "433": "brought", "434": "clears", "435": "deal", "436": "thoughts", "437": "casing", "438": "bubble", "439": "domestic", "440": "fume", "441": "tuesday", "442": "return'd", "443": "caithness", "444": "knoll'd", "445": "prayers", "446": "earls", "447": "thine", "448": "petty", "449": "gorgon", "450": "nimbly", "451": "weep", "452": "[UNK]", "453": "rather", "454": "accents", "455": "treachery", "456": "performances", "457": "bladed", "458": "unfix", "459": "doubly", "460": "thence", "461": "sweep", "462": "crowned", "463": "convert", "464": "apart", "465": "reign", "466": "coward", "467": "smacking", "468": "disposition", "469": "unlock", "470": "captivity", "471": "nine", "472": "very", "473": "appear", "474": "loves", "475": "throbs", "476": "stake", "477": "model", "478": "else", "479": "swearers", "480": "opens", "481": "deserve", "482": "delivers", "483": "brows", "484": "advise", "485": "monkey", "486": "towering", "487": "tumble", "488": "virtuous", "489": "foes", "490": "settled", "491": "couldst", "492": "taint", "493": "scarce", "494": "peak", "495": "desire", "496": "kinsmen", "497": "cyme", "498": "voices", "499": "direst", "500": "naked", "501": "haunt", "502": "remember", "503": "ask", "504": "wounds", "505": "sisters", "506": "dunsinane'", "507": "pass", "508": "sometime", "509": "lord", "510": "inhabit", "511": "hedgepig", "512": "troubled", "513": "shows", "514": "malcolm's", "515": "an", "516": "wither'd", "517": "manhood", "518": "beast", "519": "dignities", "520": "minister", "521": "scann'd", "522": "breasts", "523": "sentinel", "524": "preserve", "525": "canst", "526": "agitation", "527": "wanton", "528": "sounded", "529": "belt", "530": "reeking", "531": "frieze", "532": "universal", "533": "skirr", "534": "strong", "535": "spacious", "536": "could", "537": "buckle", "538": "living", "539": "three", "540": "not'", "541": "traveller", "542": "awake", "543": "jealousies", "544": "known", "545": "clept", "546": "shape", "547": "skin", "548": "danger", "549": "won", "550": "snake", "551": "walking", "552": "candles", "553": "wears", "554": "noon", "555": "us", "556": "winter's", "557": "for't", "558": "within", "559": "pronounced", "560": "wrench'd", "561": "trumpets", "562": "hoarse", "563": "this", "564": "mortified", "565": "any", "566": "farmer", "567": "weak", "568": "register'd", "569": "evergentle", "570": "fighting", "571": "debt", "572": "touch", "573": "multiplying", "574": "dainty", "575": "am", "576": "messenger", "577": "dwarfish", "578": "meeting", "579": "hairs", "580": "drug", "581": "norways'", "582": "palter", "583": "stole", "584": "sore", "585": "killing", "586": "ho", "587": "vessels", "588": "sensible", "589": "shoughs", "590": "live", "591": "unspeak", "592": "i'", "593": "witch'", "594": "thirtyone", "595": "occasion", "596": "chanced", "597": "next", "598": "god", "599": "according", "600": "boil", "601": "sell", "602": "vices", "603": "throat", "604": "coursed", "605": "sense", "606": "lapp'd", "607": "yesterday", "608": "dearest", "609": "cow'd", "610": "kerns", "611": "ronyon", "612": "troops", "613": "mischief", "614": "banquo's", "615": "saluted", "616": "trains", "617": "dues", "618": "above", "619": "sticking", "620": "drain", "621": "well", "622": "viewing", "623": "create", "624": "physician", "625": "scales", "626": "revolt", "627": "rarer", "628": "runs", "629": "mine", "630": "coming", "631": "alack", "632": "pain", "633": "frets", "634": "overbold", "635": "venture", "636": "stared", "637": "forgotten", "638": "counsell'd", "639": "stamp", "640": "deep", "641": "children's", "642": "far", "643": "often", "644": "knees", "645": "these", "646": "teems", "647": "counsellors", "648": "shoal", "649": "bosoms", "650": "remains", "651": "beat", "652": "quell", "653": "angels", "654": "only", "655": "confound", "656": "gentlemen", "657": "leave", "658": "grows", "659": "whined", "660": "pride", "661": "doff", "662": "reading", "663": "flying", "664": "pronounce", "665": "question", "666": "o'erleaps", "667": "born", "668": "missing", "669": "'twas", "670": "race", "671": "push", "672": "cried", "673": "pertains", "674": "manly", "675": "glare", "676": "estate", "677": "rawness", "678": "served", "679": "highly", "680": "lechery", "681": "yoke", "682": "who's", "683": "themselves", "684": "posters", "685": "lady", "686": "concord", "687": "smiling", "688": "fix'd", "689": "macdonwald", "690": "nonpareil", "691": "saltsea", "692": "commencing", "693": "unmann'd", "694": "guardian", "695": "ope", "696": "deftly", "697": "curbing", "698": "alarum'd", "699": "heaven's", "700": "probation", "701": "skinny", "702": "forest", "703": "beware", "704": "beggar'd", "705": "sirrah", "706": "became", "707": "selfabuse", "708": "vanquish'd", "709": "pretence", "710": "future", "711": "witness", "712": "adder's", "713": "sow's", "714": "opposed", "715": "tongue", "716": "apply", "717": "roman", "718": "stroke", "719": "clatter", "720": "sit", "721": "bears", "722": "rises", "723": "shalt", "724": "alone", "725": "slept", "726": "ends", "727": "intemperance", "728": "house", "729": "avaricious", "730": "continent", "731": "ripp'd", "732": "solely", "733": "so", "734": "make", "735": "till", "736": "recorded", "737": "shield", "738": "kingdom's", "739": "setting", "740": "patience", "741": "believed", "742": "highness", "743": "wasteful", "744": "expense", "745": "people", "746": "dunnest", "747": "utterance", "748": "while", "749": "sooth", "750": "kings", "751": "marshall'st", "752": "whoever", "753": "roar", "754": "rush", "755": "manner", "756": "confused", "757": "masterpiece", "758": "mischance", "759": "promised", "760": "green", "761": "destroy", "762": "frailties", "763": "nature's", "764": "argument", "765": "flung", "766": "hat", "767": "inventor", "768": "sky", "769": "disease", "770": "metaphysical", "771": "rooky", "772": "worthiest", "773": "space", "774": "remove", "775": "substances", "776": "twenty", "777": "between", "778": "proud", "779": "relish", "780": "father", "781": "portable", "782": "russian", "783": "bleeding", "784": "several", "785": "avoided", "786": "died", "787": "unusual", "788": "powerful", "789": "moves", "790": "dreadful", "791": "ghost", "792": "unshrinking", "793": "'twould", "794": "brain", "795": "admired", "796": "famine", "797": "mark", "798": "alike", "799": "deny't", "800": "protest", "801": "imperfect", "802": "conclude", "803": "jocund", "804": "monstrous", "805": "murkyfie", "806": "hereapproach", "807": "murder", "808": "persuades", "809": "overthrown", "810": "fright", "811": "speak", "812": "measureless", "813": "if't", "814": "magotpies", "815": "french", "816": "lips", "817": "obedience", "818": "colmekill", "819": "cawdor'", "820": "perform", "821": "founded", "822": "back", "823": "sleights", "824": "stands", "825": "smell", "826": "curtain'd", "827": "bough", "828": "abed", "829": "perfect", "830": "nobles", "831": "assault", "832": "myself", "833": "crew", "834": "surmise", "835": "destiny", "836": "stead", "837": "shark", "838": "their", "839": "scarf", "840": "hearers", "841": "hither", "842": "to", "843": "horse", "844": "kindly", "845": "say", "846": "scarcely", "847": "reserved", "848": "comfort", "849": "provoker", "850": "destruction", "851": "damned", "852": "worthy", "853": "reckon", "854": "were", "855": "sword", "856": "exiled", "857": "not", "858": "purveyor", "859": "hast", "860": "gift", "861": "bloodbolter'd", "862": "confronted", "863": "out", "864": "malice", "865": "pleasant", "866": "droop", "867": "wrath", "868": "reason", "869": "referred", "870": "serious", "871": "olden", "872": "copy's", "873": "faith", "874": "judgment", "875": "rebels'", "876": "truths", "877": "beside", "878": "mouths", "879": "hush", "880": "malady", "881": "motives", "882": "never", "883": "repose", "884": "what's", "885": "post", "886": "think'st", "887": "sights", "888": "fee'd", "889": "careless", "890": "swift", "891": "nod", "892": "babybrow", "893": "battle", "894": "lap", "895": "treasons", "896": "surfeited", "897": "gild", "898": "confirm'd", "899": "used", "900": "faculties", "901": "where", "902": "scotch'd", "903": "blanket", "904": "an't", "905": "mark'd", "906": "aloud", "907": "sorrow", "908": "masterdom", "909": "quite", "910": "instructions", "911": "good", "912": "sewer", "913": "violent", "914": "relate", "915": "seem'd", "916": "vi", "917": "sharp", "918": "furious", "919": "blast", "920": "friends", "921": "abide", "922": "weapons", "923": "annoyance", "924": "pearl", "925": "contradict", "926": "beetle", "927": "charm's", "928": "saw", "929": "marry", "930": "knots", "931": "allhailed", "932": "devilish", "933": "dying", "934": "preys", "935": "thousands", "936": "near", "937": "on's", "938": "anon", "939": "leavetaking", "940": "stabs", "941": "read", "942": "graces", "943": "another", "944": "get", "945": "take't", "946": "hurlyburly's", "947": "obscure", "948": "temperate", "949": "candle", "950": "sweno", "951": "spirits'", "952": "o'", "953": "england", "954": "smile", "955": "alarums", "956": "coign", "957": "waves", "958": "mile", "959": "stickingplace", "960": "confusion", "961": "flies", "962": "pendent", "963": "overtake", "964": "inn", "965": "hardly", "966": "sleepers", "967": "se'nnights", "968": "spoils", "969": "treatise", "970": "entry", "971": "mayst", "972": "step", "973": "leafy", "974": "bond", "975": "country's", "976": "anger", "977": "journey", "978": "uproar", "979": "fact", "980": "grooms", "981": "accompany", "982": "trembling", "983": "held", "984": "deeply", "985": "germens", "986": "grave", "987": "thriftless", "988": "painting", "989": "card", "990": "life's", "991": "brag", "992": "fall", "993": "colour", "994": "happiness", "995": "whiles", "996": "hurts", "997": "newt", "998": "wherewith", "999": "on't", "1000": "yesty", "1001": "spent", "1002": "you", "1003": "those", "1004": "belief", "1005": "nerves", "1006": "dare", "1007": "fife", "1008": "'god", "1009": "youths", "1010": "tread", "1011": "guilt", "1012": "o'ertook", "1013": "shadow", "1014": "please't", "1015": "birnam", "1016": "ingratitude", "1017": "carried", "1018": "palace", "1019": "castle", "1020": "moment", "1021": "prepared", "1022": "unwelcome", "1023": "two", "1024": "macbethwell", "1025": "want", "1026": "audit", "1027": "yellow", "1028": "speeches", "1029": "lived", "1030": "come", "1031": "laying", "1032": "provokes", "1033": "alas", "1034": "to't", "1035": "forget", "1036": "poison", "1037": "purged", "1038": "backward", "1039": "authorized", "1040": "looking", "1041": "doom", "1042": "satisfy", "1043": "golgotha", "1044": "charmed", "1045": "transport", "1046": "abuse", "1047": "consequence", "1048": "equivocates", "1049": "kiss", "1050": "bell", "1051": "inclined", "1052": "iii", "1053": "delinquents", "1054": "dismiss", "1055": "selfsame", "1056": "great", "1057": "cut", "1058": "ever", "1059": "treble", "1060": "absence", "1061": "pot", "1062": "impress", "1063": "hereafter", "1064": "enter", "1065": "dark", "1066": "alive", "1067": "siward's", "1068": "avoid", "1069": "harms", "1070": "hostess", "1071": "table", "1072": "success", "1073": "majesty", "1074": "midnight", "1075": "challenge", "1076": "churches", "1077": "fountain", "1078": "renown", "1079": "drowse", "1080": "rebellious", "1081": "presently", "1082": "start", "1083": "door", "1084": "run", "1085": "thereby", "1086": "tells", "1087": "words", "1088": "she", "1089": "colme's", "1090": "sail", "1091": "use", "1092": "skipping", "1093": "fires", "1094": "horror", "1095": "shadows", "1096": "traitors", "1097": "fool", "1098": "revenges", "1099": "cherubim", "1100": "scale", "1101": "himfrom", "1102": "actual", "1103": "undone", "1104": "broad", "1105": "commends", "1106": "heaven", "1107": "unrough", "1108": "syllable", "1109": "womanly", "1110": "deaf", "1111": "unto", "1112": "hence", "1113": "birthstrangled", "1114": "flame", "1115": "compell'd", "1116": "wood", "1117": "opinions", "1118": "seeds", "1119": "ready", "1120": "franchised", "1121": "with", "1122": "slipp'd", "1123": "grim", "1124": "direction", "1125": "sway", "1126": "swelter'd", "1127": "vanish'd", "1128": "fulness", "1129": "recoil", "1130": "straight", "1131": "approve", "1132": "quarrels", "1133": "eighth", "1134": "gouts", "1135": "familiar", "1136": "constancy", "1137": "approaches", "1138": "women", "1139": "suffering", "1140": "distinguishes", "1141": "ditch", "1142": "'murder'", "1143": "creeps", "1144": "rejoicing", "1145": "woman", "1146": "'cause", "1147": "indissoluble", "1148": "children", "1149": "morning", "1150": "brief", "1151": "pester'd", "1152": "tedious", "1153": "close", "1154": "watchful", "1155": "warranted", "1156": "borrower", "1157": "choke", "1158": "i'll", "1159": "wound", "1160": "serve", "1161": "restrain", "1162": "lord's", "1163": "clock", "1164": "defence", "1165": "asleep", "1166": "malevolence", "1167": "snow", "1168": "thrusts", "1169": "last", "1170": "gore", "1171": "together", "1172": "reckless", "1173": "augurs", "1174": "anger'd", "1175": "already", "1176": "cross'd", "1177": "spaniels", "1178": "repentance", "1179": "meant", "1180": "nothing", "1181": "craving", "1182": "find", "1183": "broke", "1184": "damn'd", "1185": "deeds", "1186": "host", "1187": "sorely", "1188": "cousins", "1189": "topple", "1190": "each", "1191": "wake", "1192": "continually", "1193": "sign", "1194": "resolved", "1195": "speaks", "1196": "owe", "1197": "security", "1198": "macduff's", "1199": "decision", "1200": "prince", "1201": "pity", "1202": "kinsman", "1203": "pious", "1204": "foully", "1205": "pieces", "1206": "tarrying", "1207": "northumberland", "1208": "blames", "1209": "dance", "1210": "thy", "1211": "gracious", "1212": "chafes", "1213": "gains", "1214": "society", "1215": "receive", "1216": "spur", "1217": "guests", "1218": "servant", "1219": "'hold", "1220": "strides", "1221": "despise", "1222": "fellows", "1223": "thralls", "1224": "reasons", "1225": "abjure", "1226": "modest", "1227": "lest", "1228": "follows", "1229": "fresh", "1230": "barefaced", "1231": "in't", "1232": "howl's", "1233": "ones", "1234": "thou'lt", "1235": "done", "1236": "plenteous", "1237": "confined", "1238": "grant", "1239": "always", "1240": "hare", "1241": "lodged", "1242": "revenge", "1243": "condemn", "1244": "prospect", "1245": "kind", "1246": "dread", "1247": "contend", "1248": "knocks", "1249": "player", "1250": "white", "1251": "write", "1252": "rumpfed", "1253": "gate", "1254": "burn", "1255": "wrack", "1256": "guide", "1257": "'twere", "1258": "greyhounds", "1259": "boy", "1260": "cry", "1261": "donalbain", "1262": "savage", "1263": "care", "1264": "surveying", "1265": "duties", "1266": "bath", "1267": "soul's", "1268": "seemeth", "1269": "prove", "1270": "deceitful", "1271": "beyond", "1272": "that's", "1273": "kingbecoming", "1274": "concern", "1275": "peace", "1276": "cursed", "1277": "mad", "1278": "deny", "1279": "dew", "1280": "tell", "1281": "shine", "1282": "kites", "1283": "assurance", "1284": "betray", "1285": "kill'd", "1286": "vulture", "1287": "valour", "1288": "let", "1289": "hadst", "1290": "certain", "1291": "hum", "1292": "meek", "1293": "hour's", "1294": "glimmers", "1295": "seize", "1296": "backs", "1297": "spy", "1298": "pleasure", "1299": "dam", "1300": "rumour", "1301": "me'", "1302": "witch", "1303": "cat", "1304": "invite", "1305": "deed", "1306": "shaking", "1307": "slaughterous", "1308": "stepp'd", "1309": "sear", "1310": "perchance", "1311": "couriers", "1312": "scruples", "1313": "past", "1314": "turk", "1315": "thumbs", "1316": "weal", "1317": "vice", "1318": "teach", "1319": "wing", "1320": "shaft", "1321": "demerits", "1322": "drenched", "1323": "heaviest", "1324": "exeunt", "1325": "souls", "1326": "down", "1327": "beaten", "1328": "smoke", "1329": "absolute", "1330": "every", "1331": "menchildren", "1332": "soul", "1333": "deliver", "1334": "pyramids", "1335": "sides", "1336": "using", "1337": "resounds", "1338": "slave", "1339": "cease", "1340": "mightst", "1341": "bake", "1342": "marble", "1343": "starts", "1344": "conspirers", "1345": "combustion", "1346": "gash", "1347": "echo", "1348": "afraid", "1349": "eat", "1350": "undivulged", "1351": "worth", "1352": "air", "1353": "imaginings", "1354": "nightgown", "1355": "duff", "1356": "desires", "1357": "after", "1358": "labour", "1359": "gentry", "1360": "save", "1361": "chimneys", "1362": "seven", "1363": "we'll", "1364": "swimmers", "1365": "aid", "1366": "bodements", "1367": "oftentimes", "1368": "cradle", "1369": "assassination", "1370": "banners", "1371": "personal", "1372": "abhorred", "1373": "dares", "1374": "acheron", "1375": "drawn", "1376": "them", "1377": "man", "1378": "hair", "1379": "'thus", "1380": "a", "1381": "goes", "1382": "tartar's", "1383": "devotion", "1384": "by", "1385": "theirs", "1386": "stopp'd", "1387": "neptune's", "1388": "little", "1389": "brew'd", "1390": "charnelhouses", "1391": "human", "1392": "season", "1393": "therewithal", "1394": "ha", "1395": "jew", "1396": "cloudy", "1397": "word", "1398": "distill'd", "1399": "wisdom", "1400": "turns", "1401": "divine", "1402": "agent", "1403": "others", "1404": "lead", "1405": "part", "1406": "quarter", "1407": "venom", "1408": "crack", "1409": "moon's", "1410": "flattering", "1411": "retreat", "1412": "kill", "1413": "contending", "1414": "many", "1415": "nigh", "1416": "lilyliver'd", "1417": "whose", "1418": "sweetly", "1419": "clogs", "1420": "sergeant", "1421": "professes", "1422": "inhabitants", "1423": "hellbroth", "1424": "howl'd", "1425": "he", "1426": "wink", "1427": "preparation", "1428": "gentle", "1429": "on", "1430": "scream", "1431": "amazement", "1432": "legs", "1433": "sweeter", "1434": "wealth", "1435": "waitinggentlewoman", "1436": "glamis", "1437": "strangers", "1438": "lay", "1439": "her", "1440": "then", "1441": "worm", "1442": "roughest", "1443": "placed", "1444": "false", "1445": "hay", "1446": "tables", "1447": "sainted", "1448": "seed", "1449": "oblivious", "1450": "fillet", "1451": "hack'd", "1452": "touch'd", "1453": "childhood", "1454": "exasperate", "1455": "older", "1456": "transpose", "1457": "coz", "1458": "neutral", "1459": "meal", "1460": "milks", "1461": "hellkite", "1462": "hums", "1463": "weighty", "1464": "fairer", "1465": "gladly", "1466": "directly", "1467": "extend", "1468": "claim", "1469": "unreal", "1470": "tarquin's", "1471": "madness", "1472": "go", "1473": "draw", "1474": "wilt", "1475": "thane", "1476": "invention", "1477": "like", "1478": "how", "1479": "mongrels", "1480": "savagely", "1481": "newest", "1482": "prophesying", "1483": "happily", "1484": "shade", "1485": "starting", "1486": "borrow'd", "1487": "walk'd", "1488": "spend", "1489": "earth", "1490": "treacherous", "1491": "matter", "1492": "sits", "1493": "wife", "1494": "earthly", "1495": "his", "1496": "speakers", "1497": "stand", "1498": "selfcomparisons", "1499": "dost", "1500": "torture", "1501": "west", "1502": "person", "1503": "anticipatest", "1504": "takes", "1505": "merciless", "1506": "corporal", "1507": "ripe", "1508": "round", "1509": "hearts", "1510": "nearly", "1511": "guest", "1512": "embrace", "1513": "rightvaliant", "1514": "swears", "1515": "dwindle", "1516": "ministers", "1517": "grasp", "1518": "foisons", "1519": "later", "1520": "indeed", "1521": "sayone", "1522": "tugg'd", "1523": "access", "1524": "sovereignty", "1525": "noise", "1526": "satisfied", "1527": "humbly", "1528": "prophetlike", "1529": "hew", "1530": "graves", "1531": "short", "1532": "unsure", "1533": "young", "1534": "spoke", "1535": "hautboys", "1536": "cases", "1537": "predominance", "1538": "howl", "1539": "babes", "1540": "batter'd", "1541": "refrain", "1542": "disheartens", "1543": "fellow", "1544": "overcome", "1545": "leaf", "1546": "bearlike", "1547": "hateful", "1548": "arm", "1549": "hearing", "1550": "seen", "1551": "justice", "1552": "oh", "1553": "end", "1554": "macduff", "1555": "thee", "1556": "farewell", "1557": "magic", "1558": "harbingers", "1559": "disdaining", "1560": "paddock", "1561": "tomorrow", "1562": "birthdom", "1563": "head", "1564": "fight", "1565": "half", "1566": "line", "1567": "we", "1568": "rightly", "1569": "washing", "1570": "until", "1571": "loose", "1572": "tend", "1573": "clearness", "1574": "warders'", "1575": "o'erfraught", "1576": "do'thell", "1577": "ireland", "1578": "crown'd", "1579": "drugg'd", "1580": "unbecoming", "1581": "stays", "1582": "weighs", "1583": "bury", "1584": "breath", "1585": "pay", "1586": "deserved", "1587": "fitful", "1588": "proof", "1589": "outside", "1590": "downfall'n", "1591": "leisure", "1592": "husbandry", "1593": "hie", "1594": "long", "1595": "sleep'", "1596": "park", "1597": "sauce", "1598": "seems", "1599": "orphans", "1600": "health", "1601": "siward", "1602": "charm", "1603": "got", "1604": "fate", "1605": "villanies", "1606": "untitled", "1607": "advance", "1608": "voice", "1609": "enters", "1610": "cleanno", "1611": "posterity", "1612": "play", "1613": "locks", "1614": "sweaten", "1615": "swine", "1616": "poor", "1617": "chickens", "1618": "as", "1619": "melted", "1620": "males", "1621": "motion", "1622": "disasters", "1623": "bill", "1624": "titles", "1625": "dames", "1626": "latch", "1627": "swells", "1628": "medicines", "1629": "seal", "1630": "point", "1631": "amazedly", "1632": "times", "1633": "abroad", "1634": "darkness", "1635": "speed", "1636": "brings", "1637": "devil's", "1638": "attend", "1639": "camp", "1640": "warder", "1641": "morehaving", "1642": "balm", "1643": "diminutive", "1644": "knocking", "1645": "bonfire", "1646": "direful", "1647": "sleepy", "1648": "ground", "1649": "avaunt", "1650": "scorpions", "1651": "dunsinane", "1652": "consent", "1653": "breed", "1654": "wear", "1655": "hover", "1656": "verity", "1657": "amiss", "1658": "warrant", "1659": "dareful", "1660": "cumberland", "1661": "retires", "1662": "hanged", "1663": "yours", "1664": "revolts", "1665": "stools", "1666": "unruly", "1667": "cutthroats", "1668": "sacrilegious", "1669": "afternoon", "1670": "ruin's", "1671": "apparitions", "1672": "swarm", "1673": "felt", "1674": "servants", "1675": "field", "1676": "blame", "1677": "repeat'st", "1678": "feel", "1679": "carved", "1680": "betray's", "1681": "distance", "1682": "wrought", "1683": "general", "1684": "goodness", "1685": "chestnuts", "1686": "partner", "1687": "bounteous", "1688": "mansion", "1689": "captains", "1690": "blindworm's", "1691": "performance", "1692": "'thane", "1693": "is", "1694": "merciful", "1695": "odds", "1696": "raven", "1697": "eminence", "1698": "prowess", "1699": "theft", "1700": "hard", "1701": "got'st", "1702": "rapt", "1703": "levy", "1704": "expectation", "1705": "pitfall", "1706": "days", "1707": "upon", "1708": "hags", "1709": "i", "1710": "'em", "1711": "blow", "1712": "strength", "1713": "perform'd", "1714": "illcomposed", "1715": "mew'd", "1716": "mummy", "1717": "letter", "1718": "bounty", "1719": "compose", "1720": "genius", "1721": "stabbing", "1722": "did", "1723": "pricking", "1724": "feet", "1725": "silent", "1726": "storms", "1727": "shaghair'd", "1728": "primrose", "1729": "notion", "1730": "confident", "1731": "second", "1732": "unfold", "1733": "dolour", "1734": "bird", "1735": "report", "1736": "points", "1737": "escapes", "1738": "spurs", "1739": "ring", "1740": "king's", "1741": "truly", "1742": "earthbound", "1743": "acted", "1744": "wolf", "1745": "strangelyvisited", "1746": "chappy", "1747": "fled", "1748": "nation", "1749": "issue", "1750": "cool", "1751": "conflict", "1752": "restless", "1753": "daggers", "1754": "outrun", "1755": "neither", "1756": "aye", "1757": "rue", "1758": "life", "1759": "allegiance", "1760": "than", "1761": "perturbation", "1762": "hide", "1763": "proceeding", "1764": "request", "1765": "matrons", "1766": "attendants", "1767": "walked", "1768": "tending", "1769": "sleeping", "1770": "againpull't", "1771": "boot", "1772": "'scape", "1773": "deer", "1774": "raze", "1775": "school", "1776": "bear't", "1777": "greatest", "1778": "function", "1779": "lesser", "1780": "struck", "1781": "grapples", "1782": "halfworld", "1783": "fair", "1784": "lays", "1785": "frog", "1786": "front", "1787": "fed", "1788": "supp'd", "1789": "charge", "1790": "interim", "1791": "artificial", "1792": "wish", "1793": "silenced", "1794": "smiles", "1795": "quarters", "1796": "newer", "1797": "transported", "1798": "purpose", "1799": "proportion", "1800": "father's", "1801": "images", "1802": "roast", "1803": "hand", "1804": "liars", "1805": "hear", "1806": "rain", "1807": "assailable", "1808": "east", "1809": "prattler", "1810": "trumpet", "1811": "surgeons", "1812": "chamberlains", "1813": "other", "1814": "keep", "1815": "true", "1816": "went", "1817": "graced", "1818": "unknown", "1819": "cheer", "1820": "speculation", "1821": "whither", "1822": "augment", "1823": "walk", "1824": "discharge", "1825": "about", "1826": "sin", "1827": "hopes", "1828": "country", "1829": "affliction", "1830": "ranks", "1831": "lost", "1832": "riddles", "1833": "think", "1834": "finger", "1835": "jovial", "1836": "time", "1837": "feed", "1838": "tale", "1839": "solemn", "1840": "fie", "1841": "payment", "1842": "golden", "1843": "faced", "1844": "purgative", "1845": "before", "1846": "unsex", "1847": "moving", "1848": "endall", "1849": "harpier", "1850": "desert", "1851": "horrid", "1852": "compass'd", "1853": "body", "1854": "vouch'd", "1855": "didst", "1856": "pray", "1857": "bank", "1858": "cock", "1859": "in's", "1860": "rebel's", "1861": "studied", "1862": "bade", "1863": "suspicion", "1864": "assisted", "1865": "durst", "1866": "woe", "1867": "demand", "1868": "sons", "1869": "relation", "1870": "plant", "1871": "plucks", "1872": "fiends", "1873": "carousing", "1874": "say'st", "1875": "stay", "1876": "quoth", "1877": "since", "1878": "milk", "1879": "nearest", "1880": "ask'd", "1881": "morrow", "1882": "drab", "1883": "encounter", "1884": "honest", "1885": "mind's", "1886": "surcease", "1887": "mend", "1888": "begun", "1889": "rung", "1890": "quarrel", "1891": "without", "1892": "arabia", "1893": "grace's", "1894": "dishonours", "1895": "salutation", "1896": "egg", "1897": "alarum", "1898": "uncle", "1899": "fail", "1900": "faint", "1901": "redoubled", "1902": "rage", "1903": "brow", "1904": "all", "1905": "room", "1906": "doctor", "1907": "overred", "1908": "steel", "1909": "pall", "1910": "tree", "1911": "insane", "1912": "juggling", "1913": "troubles", "1914": "attendant", "1915": "establish", "1916": "men's", "1917": "woeful", "1918": "natural", "1919": "consequences", "1920": "fog", "1921": "sticks", "1922": "bellona's", "1923": "pour", "1924": "do", "1925": "baby", "1926": "blood", "1927": "multitudinous", "1928": "but", "1929": "remembrancer", "1930": "plenty", "1931": "devil", "1932": "trees", "1933": "soldiership", "1934": "visitings", "1935": "open", "1936": "looks", "1937": "thereto", "1938": "keen", "1939": "pays", "1940": "no", "1941": "rock", "1942": "sudden", "1943": "behind", "1944": "scone", "1945": "secrets", "1946": "believe", "1947": "enemy", "1948": "antic", "1949": "flown", "1950": "coveted", "1951": "anteroom", "1952": "redress", "1953": "infirmity", "1954": "distemper'd", "1955": "sun", "1956": "eldest", "1957": "promise", "1958": "storehouse", "1959": "maws", "1960": "here", "1961": "tooth", "1962": "has", "1963": "share", "1964": "wreck", "1965": "c", "1966": "weird", "1967": "gives", "1968": "nay", "1969": "sicken", "1970": "conduct", "1971": "horrors", "1972": "relations", "1973": "martlet", "1974": "counterfeit", "1975": "impostors", "1976": "accountyet", "1977": "enterprise", "1978": "safely", "1979": "elves", "1980": "brave", "1981": "trust", "1982": "recompense", "1983": "kind'st", "1984": "numbers", "1985": "prepares", "1986": "palaces", "1987": "sailor's", "1988": "whisperings", "1989": "siege", "1990": "wild", "1991": "chance", "1992": "approach", "1993": "deserves", "1994": "farewell'", "1995": "where's", "1996": "viii", "1997": "enfold", "1998": "professions", "1999": "entreat", "2000": "be'st", "2001": "break", "2002": "antony's", "2003": "pace", "2004": "traitor", "2005": "hearts'", "2006": "trifles", "2007": "further", "2008": "stone", "2009": "jump", "2010": "'gainst", "2011": "fry", "2012": "soldier", "2013": "fatherless", "2014": "come'", "2015": "none", "2016": "presence", "2017": "glory", "2018": "right", "2019": "slaughter'd", "2020": "cold", "2021": "respect", "2022": "whatever", "2023": "pull", "2024": "hose", "2025": "dry", "2026": "wiped", "2027": "you'll", "2028": "beards", "2029": "herself", "2030": "temper", "2031": "bane", "2032": "rend", "2033": "wretched", "2034": "summer's", "2035": "grief", "2036": "slope", "2037": "know", "2038": "made", "2039": "anointed", "2040": "had", "2041": "dear", "2042": "legions", "2043": "closet", "2044": "jewels", "2045": "murderers", "2046": "safer", "2047": "fools", "2048": "yet", "2049": "lies", "2050": "curses", "2051": "leaves", "2052": "sent", "2053": "scene", "2054": "reads", "2055": "watched", "2056": "knit", "2057": "succeeding", "2058": "ne'er", "2059": "mettle", "2060": "informs", "2061": "she'll", "2062": "shook", "2063": "benediction", "2064": "also", "2065": "himself", "2066": "are", "2067": "gave", "2068": "wade", "2069": "whom", "2070": "unsafe", "2071": "former", "2072": "cribb'd", "2073": "earnest", "2074": "letters", "2075": "commands", "2076": "macbeth", "2077": "cavern", "2078": "heels", "2079": "reports", "2080": "roof'd", "2081": "blanched", "2082": "provide", "2083": "was", "2084": "dull", "2085": "thought", "2086": "foreign", "2087": "truest", "2088": "common", "2089": "high", "2090": "fork", "2091": "station", "2092": "equivocator", "2093": "exploits", "2094": "power", "2095": "witness'd", "2096": "hell", "2097": "thirst", "2098": "under", "2099": "invisible", "2100": "breast", "2101": "undone'", "2102": "soldiers", "2103": "off", "2104": "chid", "2105": "subtle", "2106": "boneless", "2107": "market", "2108": "enough", "2109": "ruby", "2110": "goldbound", "2111": "hark", "2112": "saucy", "2113": "name", "2114": "vessel", "2115": "hope", "2116": "distracted", "2117": "cheque", "2118": "thrice", "2119": "speech", "2120": "poison'd", "2121": "court", "2122": "particular", "2123": "having", "2124": "beholdseyton", "2125": "crown", "2126": "invested", "2127": "strongly", "2128": "first", "2129": "trenched", "2130": "ay", "2131": "devour", "2132": "toe", "2133": "mean", "2134": "balls", "2135": "graymalkin", "2136": "foggy", "2137": "monsters", "2138": "palpable", "2139": "geese", "2140": "maw", "2141": "supplies", "2142": "will", "2143": "talk", "2144": "ten", "2145": "swoln", "2146": "creamfaced", "2147": "ill", "2148": "impediments", "2149": "winds", "2150": "inverness", "2151": "become", "2152": "fairies", "2153": "'give", "2154": "fortifies", "2155": "fell", "2156": "charged", "2157": "doubtful", "2158": "napkins", "2159": "night", "2160": "highplaced", "2161": "birds", "2162": "nor", "2163": "expire", "2164": "linen", "2165": "happy", "2166": "corn", "2167": "mirth", "2168": "hours", "2169": "loud", "2170": "contented", "2171": "deign", "2172": "infirm", "2173": "business", "2174": "lion", "2175": "lamb", "2176": "isles", "2177": "dollars", "2178": "solicits", "2179": "endure", "2180": "sold", "2181": "even", "2182": "beguile", "2183": "event", "2184": "shouldst", "2185": "hurt", "2186": "girl", "2187": "dragon", "2188": "kingdom", "2189": "dauntless", "2190": "staff", "2191": "henceforth", "2192": "marvell'st", "2193": "favours", "2194": "late", "2195": "valued", "2196": "briefly", "2197": "sickly", "2198": "blessing", "2199": "shares", "2200": "avouches", "2201": "saint", "2202": "upbraid", "2203": "you'ld", "2204": "heavenly", "2205": "matters", "2206": "giving", "2207": "sorrows", "2208": "workwe", "2209": "said", "2210": "brinded", "2211": "stol'n", "2212": "thusour", "2213": "gaze", "2214": "sightswhere", "2215": "shake", "2216": "ran", "2217": "e'er", "2218": "badged", "2219": "dagger", "2220": "bless", "2221": "tender", "2222": "chief", "2223": "thither", "2224": "fantastical", "2225": "unprovokes", "2226": "supplied", "2227": "fairest", "2228": "thou", "2229": "screams", "2230": "disjoint", "2231": "ague", "2232": "bestride", "2233": "apace", "2234": "limbeck", "2235": "thanes", "2236": "bid", "2237": "easier", "2238": "material", "2239": "among", "2240": "wherein", "2241": "perilous", "2242": "pure", "2243": "beg", "2244": "parted", "2245": "bleed", "2246": "spongy", "2247": "sea", "2248": "takingoff", "2249": "steep'd", "2250": "mistress", "2251": "murders", "2252": "voluptuousness", "2253": "owlet's", "2254": "spot", "2255": "epicures", "2256": "favour", "2257": "exit", "2258": "sparrows", "2259": "nights", "2260": "answer", "2261": "stalls", "2262": "nest", "2263": "were't", "2264": "drink", "2265": "command", "2266": "'gins", "2267": "approaching", "2268": "equivocation", "2269": "turn", "2270": "drops", "2271": "pleasures", "2272": "foul", "2273": "was't", "2274": "empty", "2275": "honours", "2276": "given", "2277": "begin", "2278": "consider'd", "2279": "lime", "2280": "scepters", "2281": "usurper's", "2282": "luxurious", "2283": "dame", "2284": "listening", "2285": "perceive", "2286": "conclusion", "2287": "hold'", "2288": "memorise", "2289": "unnatural", "2290": "sorriest", "2291": "net", "2292": "youth", "2293": "scotland", "2294": "bent", "2295": "me", "2296": "goat", "2297": "treasonous", "2298": "amaking", "2299": "gruel", "2300": "continue", "2301": "acting", "2302": "or", "2303": "noble", "2304": "ride", "2305": "slaughter", "2306": "know't", "2307": "untimely", "2308": "farrow", "2309": "greets", "2310": "hail", "2311": "ports", "2312": "signifying", "2313": "owed", "2314": "cast", "2315": "kindness", "2316": "lightning", "2317": "making", "2318": "except", "2319": "win", "2320": "shed", "2321": "morn", "2322": "unjust", "2323": "swallow", "2324": "'faith", "2325": "boundless", "2326": "travelling", "2327": "rabble's", "2328": "butcher", "2329": "return", "2330": "maids", "2331": "flout", "2332": "possess", "2333": "blaspheme", "2334": "drop", "2335": "upward", "2336": "firmset", "2337": "banquo", "2338": "bend", "2339": "celebrates", "2340": "deceive", "2341": "parley", "2342": "affairs", "2343": "addition", "2344": "land", "2345": "wool", "2346": "least", "2347": "compt", "2348": "face", "2349": "incarnadine", "2350": "holp", "2351": "exposure", "2352": "breech'd", "2353": "though", "2354": "downy", "2355": "pretty", "2356": "that", "2357": "sinel's", "2358": "volume", "2359": "desired", "2360": "joys", "2361": "be", "2362": "arrived", "2363": "sleeve", "2364": "groans", "2365": "diseased", "2366": "strokes", "2367": "he's", "2368": "urine", "2369": "longer", "2370": "gibbet", "2371": "profound", "2372": "provided", "2373": "forth", "2374": "robes", "2375": "fenny", "2376": "bides", "2377": "nosepainting", "2378": "sake", "2379": "foundations", "2380": "doors", "2381": "for", "2382": "malicious", "2383": "call'd", "2384": "met", "2385": "pillows", "2386": "mercy", "2387": "heap'd", "2388": "fancies", "2389": "bids", "2390": "attire", "2391": "patient", "2392": "heard", "2393": "strike", "2394": "goodly", "2395": "impedes", "2396": "vii", "2397": "unprepared", "2398": "practise", "2399": "enkindle", "2400": "loyal", "2401": "places", "2402": "jointly", "2403": "suffer", "2404": "'aroint", "2405": "lennox", "2406": "amends", "2407": "grieve", "2408": "came", "2409": "uplifted", "2410": "surgery", "2411": "lionmettled", "2412": "pass'd", "2413": "thunder", "2414": "shakes", "2415": "sound", "2416": "tear", "2417": "wine", "2418": "crowns", "2419": "bruited", "2420": "grove", "2421": "fear", "2422": "harm", "2423": "profit", "2424": "bloody", "2425": "physics", "2426": "mock", "2427": "'fear", "2428": "lated", "2429": "navigation", "2430": "learn", "2431": "recommends", "2432": "caps", "2433": "cousin", "2434": "prick", "2435": "dangerous", "2436": "join", "2437": "terms", "2438": "us'", "2439": "king", "2440": "calls", "2441": "sad", "2442": "following", "2443": "drunk", "2444": "afoot", "2445": "mouthhonour", "2446": "division", "2447": "rings", "2448": "cracks", "2449": "special", "2450": "glass", "2451": "appal", "2452": "rich", "2453": "burned", "2454": "weeds", "2455": "eyeballs", "2456": "struts", "2457": "child", "2458": "taught", "2459": "yew", "2460": "nature", "2461": "execution", "2462": "hecate's", "2463": "spirits", "2464": "firm", "2465": "set", "2466": "'s", "2467": "too", "2468": "ravin", "2469": "forsworn", "2470": "eagles", "2471": "tyranny", "2472": "must", "2473": "thou'dst", "2474": "buffets", "2475": "gap", "2476": "receipt", "2477": "peep", "2478": "let's", "2479": "cannot", "2480": "malcolm", "2481": "everlasting", "2482": "'glamis", "2483": "tyrant", "2484": "sorry", "2485": "trifled", "2486": "stableness", "2487": "rhubarb", "2488": "found", "2489": "fail'd", "2490": "shame", "2491": "bidding", "2492": "rooted", "2493": "told", "2494": "woman's", "2495": "sorts", "2496": "death's", "2497": "hill", "2498": "meat", "2499": "might", "2500": "bat", "2501": "him", "2502": "physic", "2503": "ornament", "2504": "rebellion's", "2505": "whereby", "2506": "from", "2507": "bring", "2508": "lamp", "2509": "divers", "2510": "needs", "2511": "allthing", "2512": "harp'd", "2513": "sword's", "2514": "swear", "2515": "acts", "2516": "heat", "2517": "feegrief", "2518": "ravell'd", "2519": "trifle", "2520": "mankind", "2521": "barren", "2522": "fatal", "2523": "account", "2524": "'hail", "2525": "whole", "2526": "just", "2527": "chambers", "2528": "honour'd", "2529": "nightshriek", "2530": "hired", "2531": "story", "2532": "army", "2533": "instrument", "2534": "armed", "2535": "acquaint", "2536": "writes", "2537": "summons", "2538": "instruments", "2539": "dispute", "2540": "prologues", "2541": "handle", "2542": "daughters", "2543": "table's", "2544": "twice", "2545": "dies", "2546": "hidden", "2547": "ears", "2548": "mated", "2549": "'amen'", "2550": "hardy", "2551": "foot", "2552": "speaker", "2553": "prophetic", "2554": "plight", "2555": "intelligence", "2556": "minions", "2557": "evenhanded", "2558": "'ild", "2559": "greet", "2560": "tailor", "2561": "such", "2562": "initiate", "2563": "minutely", "2564": "labour'd", "2565": "cruelty", "2566": "requited", "2567": "brandish'd", "2568": "foe", "2569": "once", "2570": "stuck", "2571": "corner", "2572": "rid", "2573": "thick", "2574": "tie", "2575": "plead", "2576": "aside", "2577": "stealing", "2578": "worlds", "2579": "foolish", "2580": "torches", "2581": "fourth", "2582": "menteith", "2583": "something", "2584": "stuff", "2585": "reigns", "2586": "hanging", "2587": "fleance", "2588": "murderer", "2589": "amazed", "2590": "causes", "2591": "disorder", "2592": "more", "2593": "companions", "2594": "smells", "2595": "seeling", "2596": "quench'd", "2597": "'i", "2598": "take", "2599": "attempt", "2600": "trade", "2601": "raise", "2602": "shall", "2603": "birth", "2604": "shriek'd", "2605": "when", "2606": "baboon's", "2607": "betimes", "2608": "been", "2609": "pilot's", "2610": "ocean", "2611": "rhinoceros", "2612": "tune", "2613": "newly", "2614": "rouse", "2615": "sister", "2616": "creation", "2617": "bestow'd", "2618": "almost", "2619": "master", "2620": "agents", "2621": "returning", "2622": "god's", "2623": "gripe", "2624": "valour's", "2625": "hideous", "2626": "heavens", "2627": "understand", "2628": "building", "2629": "dignity", "2630": "sinful", "2631": "brother", "2632": "combined", "2633": "chastise", "2634": "means", "2635": "stop", "2636": "thou'ldst", "2637": "wait", "2638": "against", "2639": "knock", "2640": "tiger", "2641": "unguarded", "2642": "spite", "2643": "'tis", "2644": "caesar", "2645": "sight", "2646": "witchcraft", "2647": "vanished", "2648": "chamber", "2649": "nobleness", "2650": "assistance", "2651": "pitiful", "2652": "bathe", "2653": "laid", "2654": "more'", "2655": "dress", "2656": "be't", "2657": "accursed", "2658": "nourisher", "2659": "resolute", "2660": "sleep", "2661": "armour", "2662": "damn", "2663": "'you'll", "2664": "saying", "2665": "day", "2666": "gulf", "2667": "leaving", "2668": "cruel", "2669": "other's", "2670": "penthouse", "2671": "provoke", "2672": "screens", "2673": "flourish", "2674": "smack", "2675": "outward", "2676": "seeking", "2677": "producing", "2678": "stanchless", "2679": "bright", "2680": "accustomed", "2681": "key", "2682": "sweet", "2683": "miss", "2684": "topfull", "2685": "unmannerly", "2686": "inform'd", "2687": "it", "2688": "muse", "2689": "vile", "2690": "reenter", "2691": "worse", "2692": "staves", "2693": "vision", "2694": "dwell", "2695": "dog", "2696": "joyful", "2697": "attended", "2698": "lords", "2699": "curse", "2700": "double", "2701": "slain", "2702": "pardon", "2703": "bold", "2704": "speak'st", "2705": "remedy", "2706": "sanctity", "2707": "mortality", "2708": "loved", "2709": "custom", "2710": "grow", "2711": "hear'st", "2712": "send", "2713": "office", "2714": "main", "2715": "try", "2716": "profess", "2717": "consort", "2718": "nice", "2719": "giant's", "2720": "convey", "2721": "puts", "2722": "nearer", "2723": "root", "2724": "colours", "2725": "knowledge", "2726": "blunt", "2727": "possets", "2728": "secret", "2729": "all's", "2730": "proved", "2731": "vault", "2732": "call'st", "2733": "english", "2734": "fit", "2735": "benefit", "2736": "humble", "2737": "talk'st", "2738": "interpret", "2739": "stones", "2740": "fire", "2741": "wisely", "2742": "homely", "2743": "old", "2744": "himhis", "2745": "'t", "2746": "itself", "2747": "day's", "2748": "unfelt", "2749": "rides", "2750": "ravishing", "2751": "grandam", "2752": "howe'er", "2753": "men", "2754": "tyrant's", "2755": "listen", "2756": "wit", "2757": "murdering", "2758": "fall'n", "2759": "written", "2760": "perfumes", "2761": "hemlock", "2762": "heavily", "2763": "shot", "2764": "healing", "2765": "sinks", "2766": "safeties", "2767": "passage", "2768": "jutty", "2769": "content", "2770": "hit", "2771": "nose", "2772": "thee'", "2773": "thank", "2774": "undaunted", "2775": "beelzebub", "2776": "bound", "2777": "vaporous", "2778": "length", "2779": "proper", "2780": "sightless", "2781": "evil", "2782": "loads", "2783": "course", "2784": "meet", "2785": "fiendlike", "2786": "cries", "2787": "monuments", "2788": "knives", "2789": "beldams", "2790": "abound", "2791": "note", "2792": "rat", "2793": "drum", "2794": "repetition", "2795": "constrained", "2796": "wherever", "2797": "observed", "2798": "place", "2799": 