{"word": {"0": "we'll", "1": "hearty", "2": "shadow", "3": "sword's", "4": "high", "5": "day", "6": "clear", "7": "bearlike", "8": "summer's", "9": "fillet", "10": "concern", "11": "unlineal", "12": "gracious", "13": "eye", "14": "ours", "15": "stay", "16": "disease", "17": "second", "18": "vile", "19": "sun", "20": "drab", "21": "proved", "22": "there's", "23": "toward", "24": "growing", "25": "ingredients", "26": "evergentle", "27": "next", "28": "dress'd", "29": "desires", "30": "according", "31": "god's", "32": "proper", "33": "needful", "34": "unprovokes", "35": "contented", "36": "towards", "37": "fresh", "38": "humble", "39": "sin", "40": "remorse", "41": "dangerous", "42": "valued", "43": "sergeant", "44": "caithness", "45": "hast", "46": "sons", "47": "allegiance", "48": "ladies", "49": "dishonours", "50": "ends", "51": "others", "52": "needed", "53": "himself", "54": "you'ld", "55": "chanced", "56": "seeling", "57": "sensible", "58": "died", "59": "farrow", "60": "brave", "61": "smacking", "62": "withal", "63": "moves", "64": "soldiership", "65": "he", "66": "sick", "67": "'sir", "68": "large", "69": "grove", "70": "betray's", "71": "dost", "72": "i", "73": "perturbation", "74": "minion", "75": "effect", "76": "blisters", "77": "ran", "78": "retreat", "79": "alarum", "80": "unaccompanied", "81": "abhorred", "82": "buried", "83": "appals", "84": "ear", "85": "piece", "86": "endall", "87": "artificial", "88": "surfeited", "89": "hack'd", "90": "dignities", "91": "kingdom's", "92": "on's", "93": "grows", "94": "hateful", "95": "grace's", "96": "promised", "97": "it", "98": "'twixt", "99": "savagely", "100": "night", "101": "quickly", "102": "crack", "103": "debt", "104": "enrages", "105": "kill", "106": "beware", "107": "descends", "108": "dareful", "109": "compose", "110": "starting", "111": "visitings", "112": "pauser", "113": "choughs", "114": "caution", "115": "sweeter", "116": "living", "117": "refrain", "118": "barefaced", "119": "enkindle", "120": "fancies", "121": "placed", "122": "malicious", "123": "labour'd", "124": "apparition", "125": "charm", "126": "yesterdays", "127": "weal", "128": "wassail", "129": "heap'd", "130": "relate", "131": "counterfeit", "132": "plenty", "133": "castles", "134": "harp'd", "135": "doom's", "136": "overtake", "137": "brew'd", "138": "roof'd", "139": "see", "140": "rush", "141": "using", "142": "offerings", "143": "will", "144": "killing", "145": "consider'd", "146": "yesty", "147": "hard", "148": "bad", "149": "avaricious", "150": "sheathe", "151": "news", "152": "'gainst", "153": "accompany", "154": "confusion", "155": "under", "156": "frog", "157": "sit", "158": "witness'd", "159": "'they", "160": "images", "161": "messenger", "162": "ope", "163": "bane", "164": "table's", "165": "bond", "166": "drum", "167": "shoughs", "168": "office", "169": "why", "170": "upon", "171": "o'erleaps", "172": "if't", "173": "shoal", "174": "obedience", "175": "swiftest", "176": "scotland", "177": "temperate", "178": "enow", "179": "hecate's", "180": "born", "181": "dragon", "182": "overcome", "183": "unity", "184": "skinny", "185": "show'd", "186": "deserves", "187": "design", "188": "understand", "189": "lords", "190": "hairs", "191": "vulnerable", "192": "gouts", "193": "play'dst", "194": "vi", "195": "goodnight", "196": "stools", "197": "concord", "198": "disheartens", "199": "rebel's", "200": "lionmettled", "201": "trust", "202": "sorts", "203": "donalbain", "204": "rooky", "205": "baby", "206": "calls", "207": "remembrancer", "208": "due", "209": "each", "210": "kinsman", "211": "giving", "212": "slain", "213": "charmed", "214": "avoided", "215": "breath", "216": "bend", "217": "womanly", "218": "am", "219": "drowsy", "220": "worthy", "221": "sprites", "222": "stand", "223": "delinquents", "224": "yell'd", "225": "seeking", "226": "hangs", "227": "brought", "228": "macduff's", "229": "break", "230": "turn", "231": "thick", "232": "prophecy", "233": "part", "234": "fellow", "235": "speeches", "236": "inn", "237": "dwarfish", "238": "take't", "239": "naught", "240": "thesewith", "241": "sticks", "242": "forth", "243": "inverness", "244": "o'erfraught", "245": "dunsinane", "246": "sorrow", "247": "sovereign", "248": "lighted", "249": "they", "250": "smear", "251": "attempt", "252": "harbingers", "253": "speed", "254": "advance", "255": "furious", "256": "birthstrangled", "257": "pall", "258": "tells", "259": "broad", "260": "guardian", "261": "inform'd", "262": "learn", "263": "stone", "264": "curses", "265": "doors", "266": "spy", "267": "if", "268": "dispatch'd", "269": "sauce", "270": "undone", "271": "intermission", "272": "discomfort", "273": "conflict", "274": "thanks", "275": "nobly", "276": "grow", "277": "company", "278": "craves", "279": "least", "280": "sky", "281": "fantastical", "282": "laudable", "283": "boiling", "284": "unattended", "285": "appear", "286": "monsters", "287": "wounds", "288": "told", "289": "napkins", "290": "would", "291": "unusual", "292": "medicine", "293": "wives", "294": "on", "295": "cried", "296": "destiny", "297": "loon", "298": "screw", "299": "won", "300": "cease", "301": "vulture", "302": "demiwolves", "303": "think", "304": "newt", "305": "batter'd", "306": "out", "307": "building", "308": "soon", "309": "gall", "310": "christendom", "311": "red", "312": "hags", "313": "too", "314": "but", "315": "slaves", "316": "domestic", "317": "drink", "318": "ha", "319": "owlet's", "320": "bath", "321": "couldst", "322": "flowers", "323": "sovereignty", "324": "also", "325": "fenny", "326": "lodged", "327": "became", "328": "prophetlike", "329": "pernicious", "330": "keen", "331": "strange", "332": "dear", "333": "conclusion", "334": "dames", "335": "who", "336": "boneless", "337": "glimmers", "338": "father's", "339": "mars", "340": "perfumes", "341": "does", "342": "'hail", "343": "melted", "344": "wonders", "345": "sea", "346": "here's", "347": "spacious", "348": "signs", "349": "was", "350": "fail'd", "351": "ourselves", "352": "wayward", "353": "lesser", "354": "knives", "355": "whiles", "356": "meal", "357": "suborn'd", "358": "destroy", "359": "reconcile", "360": "deaf", "361": "instrument", "362": "husbandry", "363": "concluded", "364": "convince", "365": "stealing", "366": "homeward", "367": "goes't", "368": "blood", "369": "ruby", "370": "anger'd", "371": "sorriest", "372": "seize", "373": "firm", "374": "hellhound", "375": "underwrit", "376": "bridegroom", "377": "draw", "378": "lizard's", "379": "actual", "380": "bow'd", "381": "much", "382": "rebel", "383": "pale", "384": "bleeds", "385": "staff", "386": "whined", "387": "hold", "388": "affection", "389": "professions", "390": "wine", "391": "'thane", "392": "yew", "393": "armour", "394": "sound", "395": "horses", "396": "imaginings", "397": "nimbly", "398": "hay", "399": "royalty", "400": "glare", "401": "practise", "402": "eldest", "403": "know", "404": "arabia", "405": "knowings", "406": "widows", "407": "she'll", "408": "chamberlains", "409": "trade", "410": "double", "411": "untitled", "412": "valour", "413": "truly", "414": "question", "415": "pester'd", "416": "earnest", "417": "tidings", "418": "safeties", "419": "bear", "420": "reconciled", "421": "dispatch", "422": "solemn", "423": "stuck", "424": "tarrying", "425": "seyton", "426": "scone", "427": "been", "428": "like", "429": "bill", "430": "some", "431": "stay'd", "432": "observed", "433": "beholdseyton", "434": "invest", "435": "doubtful", "436": "imperial", "437": "trumpet", "438": "proportion", "439": "aid", "440": "let's", "441": "disgrace", "442": "loyalty", "443": "separated", "444": "gripe", "445": "'i", "446": "white", "447": "castle's", "448": "beards", "449": "fitness", "450": "mirth", "451": "meant", "452": "marry", "453": "eat", "454": "continent", "455": "renown", "456": "villanies", "457": "starts", "458": "dagger", "459": "reigns", "460": "i'll", "461": "pretty", "462": "devilish", "463": "avaunt", "464": "yield", "465": "girl", "466": "peers", "467": "selfsame", "468": "deceitful", "469": "bestows", "470": "walls", "471": "grief", "472": "lilyliver'd", "473": "moon's", "474": "distinguishes", "475": "bravely", "476": "juggling", "477": "chance", "478": "forsworn", "479": "morn", "480": "officers", "481": "knees", "482": "nearer", "483": "sought", "484": "sisters", "485": "stick", "486": "something", "487": "foreign", "488": "goodly", "489": "convert", "490": "prologues", "491": "child", "492": "petty", "493": "lime", "494": "most", "495": "snores", "496": "lennox", "497": "march", "498": "treasonous", "499": "plucks", "500": "say", "501": "offices", "502": "bough", "503": "enterprise", "504": "delicate", "505": "minutely", "506": "satisfy", "507": "griefs", "508": "summons", "509": "ports", "510": "'aroint", "511": "goodness", "512": "witchcraft", "513": "anticipatest", "514": "leaf", "515": "by", "516": "gentleman", "517": "deep", "518": "young", "519": "hum", "520": "drug", "521": "bids", "522": "muse", "523": "make", "524": "further", "525": "truth", "526": "edge", "527": "unfelt", "528": "smile", "529": "might", "530": "primrose", "531": "nightshriek", "532": "dreadful", "533": "alarums", "534": "swift", "535": "leaves", "536": "may", "537": "dies", "538": "chiefest", "539": "newer", "540": "bake", "541": "suits", "542": "older", "543": "abroad", "544": "palter", "545": "tell", "546": "hautboys", "547": "seest", "548": "medicines", "549": "frankly", "550": "gives", "551": "looks", "552": "ii", "553": "sirrah", "554": "statute", "555": "she", "556": "sharp", "557": "rue", "558": "goldbound", "559": "preserve", "560": "drop", "561": "ross", "562": "enfold", "563": "person", "564": "leisure", "565": "whose", "566": "lave", "567": "unrough", "568": "runs", "569": "ride", "570": "sense", "571": "cure", "572": "boundless", "573": "physics", "574": "banquet", "575": "queen", "576": "treasons", "577": "any", "578": "templehaunting", "579": "knoll'd", "580": "glamis", "581": "courage", "582": "exit", "583": "reason", "584": "housekeeper", "585": "equivocation", "586": "roast", "587": "youth", "588": "brief", "589": "quarters", "590": "saw", "591": "neptune's", "592": "pearl", "593": "unwelcome", "594": "harms", "595": "capital", "596": "we'ld", "597": "abuse", "598": "boughs", "599": "tremble", "600": "could", "601": "contending", "602": "corner", "603": "oppose", "604": "comforted", "605": "shook", "606": "sightswhere", "607": "affeer'd", "608": "served", "609": "apparitions", "610": "sweaten", "611": "dew", "612": "dismay'd", "613": "captains", "614": "earth", "615": "hour's", "616": "vision", "617": "access", "618": "murderer", "619": "utterance", "620": "commends", "621": "rich", "622": "beetle", "623": "country's", "624": "gulf", "625": "pure", "626": "wicked", "627": "fill", "628": "stead", "629": "cow'd", "630": "henceforth", "631": "bury", "632": "caesar", "633": "comfort", "634": "depart", "635": "plead", "636": "afterwards", "637": "whither", "638": "that's", "639": "bank", "640": "beaten", "641": "ronyon", "642": "soldier's", "643": "bathe", "644": "drugg'd", "645": "blows", "646": "'bove", "647": "rest", "648": "chafes", "649": "avarice", "650": "spot", "651": "arms", "652": "surprise", "653": "more", "654": "taste", "655": "err", "656": "welcome", "657": "almost", "658": "cabin'd", "659": "speakers", "660": "hardy", "661": "hare", "662": "day's", "663": "allhail", "664": "'murder'", "665": "inclined", "666": "vanish", "667": "flaws", "668": "applaud", "669": "constrained", "670": "sounded", "671": "life's", "672": "selfcomparisons", "673": "rather", "674": "yours", "675": "doubt", "676": "amen", "677": "fear", "678": "tomorrow", "679": "held", "680": "willing", "681": "safer", "682": "he's", "683": "days", "684": "address'd", "685": "gibbet", "686": "listening", "687": "prosperous", "688": "miraculous", "689": "recorded", "690": "swinish", "691": "swears", "692": "card", "693": "drops", "694": "aloud", "695": "happiness", "696": "prayers", "697": "stalls", "698": "woe", "699": "stol'n", "700": "thereby", "701": "hawk'd", "702": "limbeck", "703": "faithful", "704": "swelter'd", "705": "bloodier", "706": "yet", "707": "anteroom", "708": "destruction", "709": "prick", "710": "manly", "711": "hyrcan", "712": "intrenchant", "713": "shark", "714": "avoid", "715": "allhailed", "716": "rhinoceros", "717": "feast", "718": "sag", "719": "shut", "720": "hardly", "721": "great", "722": "infirmity", "723": "hold'", "724": "drown", "725": "tyrant's", "726": "coursed", "727": "newest", "728": "enters", "729": "blessed", "730": "custom", "731": "hid", "732": "prepares", "733": "grease", "734": "disdaining", "735": "thriftless", "736": "pitied", "737": "sewer", "738": "dollars", "739": "canst", "740": "thine", "741": "rumour", "742": "dishes", "743": "lead", "744": "invention", "745": "room", "746": "gospell'd", "747": "thrice", "748": "sent", "749": "boy", "750": "foe", "751": "within", "752": "witch'", "753": "distresses", "754": "nobleness", "755": "companions", "756": "trains", "757": "model", "758": "detraction", "759": "scorpions", "760": "sleeps", "761": "file", "762": "sighs", "763": "devour", "764": "account", "765": "course", "766": "crazed", "767": "temper", "768": "swords", "769": "more'", "770": "prophesying", "771": "commission", "772": "cousin", "773": "whate'er", "774": "named", "775": "monstrous", "776": "cruel", "777": "colours", "778": "hence", "779": "hearts'", "780": "disorder", "781": "speaking", "782": "convey", "783": "curs", "784": "clogs", "785": "with", "786": "amends", "787": "frets", "788": "full", "789": "endure", "790": "trumpets", "791": "natures", "792": "rain", "793": "tyrant", "794": "mistress", "795": "ravishing", "796": "venture", "797": "war", "798": "talk", "799": "hear", "800": "here", "801": "nearly", "802": "mortified", "803": "milks", "804": "meet", "805": "wears", "806": "dire", "807": "left", "808": "stout", "809": "an", "810": "intemperance", "811": "ditch", "812": "curse", "813": "word", "814": "bent", "815": "golgotha", "816": "bid", "817": "tonight", "818": "posterity", "819": "guide", "820": "human", "821": "againpull't", "822": "pendent", "823": "fairest", "824": "cribb'd", "825": "claim", "826": "believed", "827": "honour", "828": "keeps", "829": "offer", "830": "siege", "831": "former", "832": "until", "833": "exiled", "834": "crying", "835": "nature's", "836": "innocent", "837": "shows", "838": "trifle", "839": "places", "840": "saucy", "841": "fires", "842": "murdering", "843": "croaks", "844": "borne", "845": "genius", "846": "care", "847": "conceive", "848": "taint", "849": "perceive", "850": "strike", "851": "grave", "852": "fleance", "853": "coveted", "854": "ignorant", "855": "parley", "856": "blanket", "857": "thief", "858": "husband", "859": "thou'ldst", "860": "wood", "861": "interdiction", "862": "tiger", "863": "idiot", "864": "construction", "865": "broil", "866": "troubles", "867": "brows", "868": "scarf", "869": "stir", "870": "bodements", "871": "fled", "872": "distill'd", "873": "unguarded", "874": "other", "875": "silver'd", "876": "shot", "877": "universal", "878": "parted", "879": "letter", "880": "carousing", "881": "yes", "882": "lapp'd", "883": "call'd", "884": "flight", "885": "fortifies", "886": "contradict", "887": "copy's", "888": "plenteous", "889": "alack", "890": "unsure", "891": "rumpfed", "892": "murderer's", "893": "addition", "894": "treble", "895": "assailable", "896": "swarm", "897": "germens", "898": "morehaving", "899": "professes", "900": "sake", "901": "troubled", "902": "tempesttost", "903": "motives", "904": "ratify", "905": "taints", "906": "sweep", "907": "woman", "908": "lid", "909": "whisperings", "910": "franchised", "911": "wrongly", "912": "delight", "913": "listen", "914": "barren", "915": "magic", "916": "lost", "917": "strides", "918": "maw", "919": "damned", "920": "partner", "921": "crowned", "922": "dog", "923": "betimes", "924": "general", "925": "lose", "926": "turning", "927": "kingbecoming", "928": "bounty", "929": "heavenly", "930": "arm'd", "931": "security", "932": "merciful", "933": "owl", "934": "fie", "935": "chief", "936": "badged", "937": "mankind", "938": "gentlewoman", "939": "nobles", "940": "cyme", "941": "surmise", "942": "baboon's", "943": "audit", "944": "chimneys", "945": "thumbs", "946": "cock", "947": "agents", "948": "built", "949": "trifled", "950": "worthiest", "951": "alas", "952": "possets", "953": "greet", "954": "fog", "955": "saltsea", "956": "tedious", "957": "words", "958": "scotch'd", "959": "aside", "960": "received", "961": "crowns", "962": "your", "963": "embrace", "964": "graves", "965": "fast", "966": "clamour'd", "967": "hat", "968": "deny", "969": "bladed", "970": "know'st", "971": "rabble's", "972": "cruelty", "973": "children's", "974": "dance", "975": "king's", "976": "request", "977": "voices", "978": "alarm", "979": "finding", "980": "weigh'd", "981": "theft", "982": "the", "983": "alter", "984": "feverous", "985": "compared", "986": "that", "987": "minds", "988": "camest", "989": "interest", "990": "sooth", "991": "owe", "992": "bed", "993": "grasp", "994": "unlock", "995": "vanished", "996": "o'erbear", "997": "plight", "998": "sleep'", "999": "northumberland", "1000": "acheron", "1001": "swelling", "1002": "winter's", "1003": "stamp", "1004": "alone", "1005": "execution", "1006": "venom", "1007": "revolt", "1008": "intelligence", "1009": "'amen'", "1010": "pitfall", "1011": "step", "1012": "oftener", "1013": "flattering", "1014": "or", "1015": "late", "1016": "over", "1017": "confronted", "1018": "thither", "1019": "yourself", "1020": "darkness", "1021": "confess'd", "1022": "obscure", "1023": "wait", "1024": "for't", "1025": "mouths", "1026": "write", "1027": "reenter", "1028": "washing", "1029": "roman", "1030": "rise", "1031": "pertains", "1032": "warder", "1033": "pour", "1034": "together", "1035": "dam", "1036": "villain", "1037": "buckle", "1038": "probation", "1039": "flies", "1040": "bear't", "1041": "pole", "1042": "fortune", "1043": "thing", "1044": "smoke", "1045": "grooms", "1046": "convinces", "1047": "lest", "1048": "expedition", "1049": "cool'd", "1050": "even", "1051": "pains", "1052": "buffets", "1053": "sorry", "1054": "tale", "1055": "gap", "1056": "belt", "1057": "sorrows", "1058": "purveyor", "1059": "tie", "1060": "abjure", "1061": "catalogue", "1062": "tied", "1063": "foes", "1064": "furbish'd", "1065": "on't", "1066": "protest", "1067": "vanishes", "1068": "hang", "1069": "move", "1070": "vices", "1071": "what", "1072": "revenge", "1073": "dead", "1074": "'t", "1075": "confounds", "1076": "ghost", "1077": "faithbreach", "1078": "spongy", "1079": "herein", "1080": "assistance", "1081": "hums", "1082": "physician", "1083": "nought's", "1084": "order", "1085": "swoop", "1086": "filling", "1087": "sting", "1088": "lamp", "1089": "happier", "1090": "fool", "1091": "steps", "1092": "crests", "1093": "trenched", "1094": "o'erleap", "1095": "farmer", "1096": "nay", "1097": "i'", "1098": "solicits", "1099": "blaspheming", "1100": "compell'd", "1101": "say'st", "1102": "marshall'st", "1103": "tend", "1104": "banners", "1105": "fear'd", "1106": "siward's", "1107": "become", "1108": "shouldst", "1109": "wool", "1110": "'give", "1111": "matter", "1112": "banquo's", "1113": "brightest", "1114": "torture", "1115": "palei", "1116": "start", "1117": "enter", "1118": "damn'd", "1119": "evil", "1120": "air", "1121": "true", "1122": "coz", "1123": "temperance", "1124": "esteem", "1125": "disjoint", "1126": "necks", "1127": "whilst", "1128": "men's", "1129": "who's", "1130": "sword", "1131": "always", "1132": "bides", "1133": "giant's", "1134": "angry", "1135": "confirm'd", "1136": "impostors", "1137": "brandish'd", "1138": "heels", "1139": "before", "1140": "pays", "1141": "blast", "1142": "occasion", "1143": "us'", "1144": "gate", "1145": "speculative", "1146": "harpier", "1147": "feed", "1148": "pray", "1149": "discharge", "1150": "buy", "1151": "interpret", "1152": "age", "1153": "newborn", "1154": "downy", "1155": "succeeding", "1156": "largess", "1157": "brag", "1158": "strangers", "1159": "teems", "1160": "minions", "1161": "far", "1162": "untie", "1163": "uproar", "1164": "mark", "1165": "rough", "1166": "scann'd", "1167": "naked", "1168": "malevolence", "1169": "fearful", "1170": "hereafter", "1171": "mad", "1172": "besides", "1173": "home", "1174": "lady", "1175": "hellgate", "1176": "feasts", "1177": "witches'", "1178": "death", "1179": "us", "1180": "royal", "1181": "thank", "1182": "betray", "1183": "ditchdeliver'd", "1184": "shield", "1185": "passion", "1186": "referred", "1187": "'tis", "1188": "chestnuts", "1189": "tread", "1190": "heavy", "1191": "titles", "1192": "colour", "1193": "stands", "1194": "hiss", "1195": "may't", "1196": "hail'd", "1197": "cut", "1198": "were't", "1199": "bonfire", "1200": "soul", "1201": "knell", "1202": "duncan's", "1203": "horrors", "1204": "madam", "1205": "jocund", "1206": "blame", "1207": "modest", "1208": "all", "1209": "senses", "1210": "greatness", "1211": "not'", "1212": "conference", "1213": "modern", "1214": "sinks", "1215": "unmake", "1216": "discovery", "1217": "burial", "1218": "presence", "1219": "look", "1220": "vii", "1221": "graymalkin", "1222": "ah", "1223": "none", "1224": "ambition", "1225": "pine", "1226": "lived", "1227": "sights", "1228": "little", "1229": "precious", "1230": "mark'd", "1231": "fountain", "1232": "deer", "1233": "twice", "1234": "anointed", "1235": "off", "1236": "rides", "1237": "salutation", "1238": "we", "1239": "proceed", "1240": "forge", "1241": "'thus", "1242": "linen", "1243": "overcredulous", "1244": "foul", "1245": "cradle", "1246": "distance", "1247": "hurts", "1248": "already", "1249": "prisoner", "1250": "oracles", "1251": "pious", "1252": "preparation", "1253": "confused", "1254": "tartar's", "1255": "face", "1256": "marrowless", "1257": "sweeten", "1258": "whether", "1259": "tune", "1260": "saint", "1261": "spend", "1262": "malcolm", "1263": "gladly", "1264": "falcon", "1265": "augerhole", "1266": "murders", "1267": "lack", "1268": "cleanse", "1269": "bellona's", "1270": "brain", "1271": "trumpettongued", "1272": "silver", "1273": "answer", "1274": "howl'd", "1275": "old", "1276": "saying", "1277": "mean", "1278": "ministers", "1279": "please", "1280": "often", "1281": "rapt", "1282": "amazement", "1283": "hell", "1284": "daughters", "1285": "dismal", "1286": "ready", "1287": "writes", "1288": "measure", "1289": "displaced", "1290": "charm's", "1291": "heads", "1292": "usurper's", "1293": "hide", "1294": "repeat'st", "1295": "bidding", "1296": "disposition", "1297": "mingle", "1298": "this", "1299": "service", "1300": "ring", "1301": "alarumbell", "1302": "seed", "1303": "mousing", "1304": "own", "1305": "blessings", "1306": "hearers", "1307": "scream", "1308": "filthy", "1309": "commend", "1310": "behind", "1311": "after", "1312": "contend", "1313": "dudgeon", "1314": "treachery", "1315": "wheyface", "1316": "toad", "1317": "se'nnights", "1318": "strangles", "1319": "hall", "1320": "affliction", "1321": "masking", "1322": "marching", "1323": "worm", "1324": "hear'st", "1325": "scale", "1326": "trace", "1327": "led", "1328": "supplies", "1329": "felt", "1330": "up", "1331": "teach", "1332": "hounds", "1333": "augurs", "1334": "rooks", "1335": "vantage", "1336": "labour", "1337": "other's", "1338": "rat", "1339": "forgot", "1340": "reckon", "1341": "jutty", "1342": "deservers", "1343": "balm", "1344": "studied", "1345": "jewel", "1346": "resolved", "1347": "menteith", "1348": "faculties", "1349": "battlements", "1350": "horrid", "1351": "virtues", "1352": "stared", "1353": "colmekill", "1354": "savage", "1355": "deftly", "1356": "timely", "1357": "navigation", "1358": "hanging", "1359": "toe", "1360": "establish", "1361": "cause", "1362": "childhood", "1363": "terms", "1364": "between", "1365": "knit", "1366": "deed", "1367": "'s", "1368": "fiendlike", "1369": "pictures", "1370": "to't", "1371": "expire", "1372": "upward", "1373": "mend", "1374": "arrived", "1375": "third", "1376": "mind", "1377": "in's", "1378": "unshrinking", "1379": "thou'lt", "1380": "pleasure", "1381": "nights", "1382": "dainty", "1383": "die", "1384": "perfectest", "1385": "whoever", "1386": "harness", "1387": "beall", "1388": "ripp'd", "1389": "fortitude", "1390": "curtain'd", "1391": "seat", "1392": "avouch", "1393": "cloister'd", "1394": "grafted", "1395": "golden", "1396": "thanes", "1397": "gums", "1398": "dwell", "1399": "virtue", "1400": "whence", "1401": "afeard", "1402": "transport", "1403": "unnatural", "1404": "beyond", "1405": "lo", "1406": "crave", "1407": "scarce", "1408": "reckless", "1409": "corporal", "1410": "wealth", "1411": "advice", "1412": "parricide", "1413": "well", "1414": "south", "1415": "remember", "1416": "moon", "1417": "regard", "1418": "choke", "1419": "noise", "1420": "lays", "1421": "flame", "1422": "danger", "1423": "deal", "1424": "famine", "1425": "waitinggentlewoman", "1426": "malady", "1427": "seated", "1428": "vice", "1429": "patient", "1430": "one", "1431": "whereby", "1432": "nation", "1433": "thrusts", "1434": "message", "1435": "invites", "1436": "perchance", "1437": "babybrow", "1438": "commanded", "1439": "heaven's", "1440": "mockery", "1441": "clean", "1442": "power", "1443": "force", "1444": "hearts", "1445": "knock", "1446": "horse", "1447": "illness", "1448": "sacrilegious", "1449": "society", "1450": "bearing", "1451": "thirst", "1452": "relations", "1453": "sudden", "1454": "c", "1455": "feeling", "1456": "seem'd", "1457": "uncle", "1458": "antic", "1459": "dark", "1460": "antidote", "1461": "things", "1462": "prowess", "1463": "spiteful", "1464": "reads", "1465": "highness", "1466": "alike", "1467": "live", "1468": "head", "1469": "cheaply", "1470": "right", "1471": "birds", "1472": "heat", "1473": "slope", "1474": "wreck'd", "1475": "clamorous", "1476": "horror", "1477": "cutthroats", "1478": "fourth", "1479": "fatherless", "1480": "levy", "1481": "devil", "1482": "away'", "1483": "brow", "1484": "'hold", "1485": "fell", "1486": "'twere", "1487": "benison", "1488": "takingoff", "1489": "consider", "1490": "adder's", "1491": "babes", "1492": "multitudinous", "1493": "dunsinane'", "1494": "faint", "1495": "riddles", "1496": "thou'dst", "1497": "eight", "1498": "shipman's", "1499": "clept", "1500": "quit", "1501": "business", "1502": "heaviest", "1503": "volume", "1504": "sleeve", "1505": "acting", "1506": "hours", "1507": "cawdor", "1508": "begun", "1509": "post", "1510": "pity", "1511": "murder'd", "1512": "purge", "1513": "spells", "1514": "unspeak", "1515": "lent", "1516": "ribs", "1517": "treason", "1518": "grant", "1519": "unmannerly", "1520": "eyes", "1521": "inventor", "1522": "seven", "1523": "birthdom", "1524": "unless", "1525": "hostess", "1526": "shakes", "1527": "blown", "1528": "return", "1529": "acts", "1530": "portable", "1531": "temple", "1532": "women", "1533": "jewels", "1534": "nature", "1535": "chalice", "1536": "his", "1537": "stones", "1538": "free", "1539": "ground", "1540": "pay", "1541": "disloyal", "1542": "cries", "1543": "anon", "1544": "outward", "1545": "methought", "1546": "clatter", "1547": "threat", "1548": "males", "1549": "vessel", "1550": "join", "1551": "should", "1552": "isles", "1553": "receipt", "1554": "thumb", "1555": "greatest", "1556": "unbend", "1557": "dusty", "1558": "comest", "1559": "'twas", "1560": "seen", "1561": "wiped", "1562": "stake", "1563": "bore", "1564": "murder", "1565": "back", "1566": "repetition", "1567": "missives", "1568": "faith", "1569": "stood", "1570": "points", "1571": "exeunt", "1572": "tender", "1573": "wit", "1574": "bleed", "1575": "dare", "1576": "profit", "1577": "fury", "1578": "host", "1579": "wn", "1580": "returns", "1581": "merciless", "1582": "reserved", "1583": "without", "1584": "inhabitants", "1585": "lees", "1586": "worse", "1587": "gently", "1588": "rejoicing", "1589": "adieu", "1590": "entreat", "1591": "benefit", "1592": "way", "1593": "bright", "1594": "fed", "1595": "frailties", "1596": "speak", "1597": "leafy", "1598": "lay", "1599": "pricking", "1600": "instruments", "1601": "fare", "1602": "strongly", "1603": "skin", "1604": "bestride", "1605": "neither", "1606": "angerly", "1607": "condemn", "1608": "graced", "1609": "get", "1610": "argument", "1611": "root", "1612": "added", "1613": "weeps", "1614": "pot", "1615": "speak'st", "1616": "thyself", "1617": "wrongs", "1618": "clears", "1619": "dash'd", "1620": "passage", "1621": "streaks", "1622": "proof", "1623": "lion", "1624": "chappy", "1625": "armed", "1626": "multiplying", "1627": "forest", "1628": "invite", "1629": "spirits'", "1630": "fact", "1631": "bell", "1632": "gloss", "1633": "confined", "1634": "midnight", "1635": "anger", "1636": "perform", "1637": "yellow", "1638": "thence", "1639": "harm", "1640": "marvell'st", "1641": "peace", "1642": "fulness", "1643": "agitation", "1644": "traitor", "1645": "near", "1646": "master", "1647": "calling", "1648": "beguile", "1649": "seventh", "1650": "worlds", "1651": "drowse", "1652": "deserve", "1653": "augment", "1654": "quarrels", "1655": "compass'd", "1656": "be'", "1657": "safely", "1658": "distracted", "1659": "prediction", "1660": "greeting", "1661": "milk", "1662": "bestow'd", "1663": "saythis", "1664": "despise", "1665": "lie", "1666": "plague", "1667": "foolish", "1668": "send", "1669": "blames", "1670": "men", "1671": "divers", "1672": "doom", "1673": "nose", "1674": "grandam", "1675": "rung", "1676": "issue", "1677": "fruitless", "1678": "touch", "1679": "combustion", "1680": "gain", "1681": "think'st", "1682": "heaven", "1683": "forced", "1684": "wonder", "1685": "horrible", "1686": "sightless", "1687": "foisons", "1688": "provided", "1689": "sign", "1690": "chambers", "1691": "space", "1692": "provide", "1693": "direness", "1694": "smiles", "1695": "bind", "1696": "worth", "1697": "latch", "1698": "closet", "1699": "prattler", "1700": "state", "1701": "upbraid", "1702": "going", "1703": "joys", "1704": "'cause", "1705": "constancy", "1706": "ye", "1707": "vessels", "1708": "thralls", "1709": "those", "1710": "mould", "1711": "entomb", "1712": "holily", "1713": "stableness", "1714": "book", "1715": "overbold", "1716": "hunter", "1717": "annoyance", "1718": "butcher", "1719": "orphans", "1720": "dreams", "1721": "kill'd", "1722": "against", "1723": "husband's", "1724": "sieve", "1725": "begin", "1726": "middle", "1727": "redress", "1728": "forgive", "1729": "is", "1730": "feel", "1731": "took", "1732": "rightvaliant", "1733": "matters", "1734": "speaker", "1735": "penthouse", "1736": "dreamt", "1737": "hail", "1738": "invisible", "1739": "fair", "1740": "eterne", "1741": "rock", "1742": "niggard", "1743": "ocean", "1744": "youths", "1745": "attendant", "1746": "spoken", "1747": "accents", "1748": "know't", "1749": "need", "1750": "knits", "1751": "confessing", "1752": "humbly", "1753": "tyranny", "1754": "holy", "1755": "retire", "1756": "be't", "1757": "thou", "1758": "school", "1759": "causes", "1760": "must", "1761": "nest", "1762": "sear", "1763": "defence", "1764": "mummy", "1765": "weapons", "1766": "float", "1767": "bruited", "1768": "'twould", "1769": "function", "1770": "try", "1771": "morrow", "1772": "roar", "1773": "bring", "1774": "than", "1775": "share", "1776": "life", "1777": "same", "1778": "bat", "1779": "success", "1780": "poison'd", "1781": "sailor's", "1782": "churches", "1783": "mar", "1784": "aught", "1785": "close", "1786": "faces", "1787": "tables", "1788": "shaghair'd", "1789": "unto", "1790": "heart", "1791": "walk'd", "1792": "gentlemen", "1793": "return'd", "1794": "kiss", "1795": "nightgown", "1796": "epicures", "1797": "trees", "1798": "assisted", "1799": "several", "1800": "odds", "1801": "himhis", "1802": "hew", "1803": "drenched", "1804": "weep", "1805": "gentle", "1806": "angels", "1807": "prove", "1808": "honest", "1809": "basis", "1810": "notion", "1811": "climb", "1812": "deceive", "1813": "my", "1814": "slept", "1815": "vouch'd", "1816": "again", "1817": "restrain", "1818": "entrance", "1819": "murkyfie", "1820": "virtuous", "1821": "children", "1822": "nonpareil", "1823": "locks", "1824": "doctor", "1825": "action", "1826": "arbitrate", "1827": "viii", "1828": "'god", "1829": "mock", "1830": "pieces", "1831": "wash", "1832": "resembled", "1833": "countenance", "1834": "dolour", "1835": "'you'll", "1836": "call", "1837": "resolution", "1838": "friends", "1839": "subject", "1840": "hotter", "1841": "fate", "1842": "labour's", "1843": "yoke", "1844": "profess", "1845": "last", "1846": "remembrance", "1847": "beside", "1848": "wholesome", "1849": "sing", "1850": "special", "1851": "cleanno", "1852": "macbeth's", "1853": "graces", "1854": "kind'st", "1855": "palpable", "1856": "eminence", "1857": "wise", "1858": "grim", "1859": "strangely", "1860": "planted", "1861": "art", "1862": "coward", "1863": "casing", "1864": "into", "1865": "command", "1866": "stuff", "1867": "pyramids", "1868": "spring", "1869": "sore", "1870": "avouches", "1871": "fairer", "1872": "lies", "1873": "especially", "1874": "guests", "1875": "push", "1876": "opens", "1877": "reign", "1878": "shipwrecking", "1879": "turn'd", "1880": "dull", "1881": "forgotten", "1882": "airdrawn", "1883": "stool", "1884": "purpose", "1885": "decision", "1886": "pretend", "1887": "mayst", "1888": "foggy", "1889": "where's", "1890": "ourself", "1891": "valiant", "1892": "shaft", "1893": "wren", "1894": "present", "1895": "attire", "1896": "rings", "1897": "initiate", "1898": "dismiss", "1899": "whetstone", "1900": "heard", "1901": "tail", "1902": "themei", "1903": "hose", "1904": "trembling", "1905": "founded", "1906": "vizards", "1907": "mile", "1908": "bloodbolter'd", "1909": "admired", "1910": "aright", "1911": "learned", "1912": "notthey", "1913": "borrow'd", "1914": "escapes", "1915": "division", "1916": "undoneto", "1917": "silent", "1918": "quarrel", "1919": "twenty", "1920": "later", "1921": "staves", "1922": "matrons", "1923": "loved", "1924": "night's", "1925": "fools", "1926": "macduff", "1927": "heath", "1928": "house", "1929": "meeting", "1930": "flower", "1931": "flown", "1932": "two", "1933": "people", "1934": "disguising", "1935": "wound", "1936": "curbing", "1937": "doubts", "1938": "receive", "1939": "eclipse", "1940": "highly", "1941": "gone", "1942": "soldiers", "1943": "scene", "1944": "perilous", "1945": "meat", "1946": "truest", "1947": "bosoms", "1948": "burned", "1949": "means", "1950": "reading", "1951": "note", "1952": "pleasures", "1953": "threaten", "1954": "father", "1955": "rage", "1956": "overred", "1957": "them", "1958": "me", "1959": "wrathful", "1960": "help", "1961": "uplifted", "1962": "got'st", "1963": "perfect", "1964": "infirm", "1965": "hired", "1966": "opposed", "1967": "devotion", "1968": "distemper'd", "1969": "sinel's", "1970": "viewing", "1971": "first", "1972": "sister", "1973": "vaulting", "1974": "sinful", "1975": "ay", "1976": "fall", "1977": "quarry", "1978": "celebrates", "1979": "quell", "1980": "front", "1981": "censures", "1982": "holp", "1983": "let", "1984": "bosom", "1985": "backward", "1986": "wisdom", "1987": "eaten", "1988": "norway", "1989": "understood", "1990": "though", "1991": "man's", "1992": "recommends", "1993": "twain", "1994": "ceremony", "1995": "intent", "1996": "was't", "1997": "pluck'd", "1998": "dogs", "1999": "got", "2000": "creamfaced", "2001": "meek", "2002": "himfrom", "2003": "banquo", "2004": "leavetaking", "2005": "come'", "2006": "contriver", "2007": "crickets", "2008": "today", "2009": "favour", "2010": "shaking", "2011": "play", "2012": "hadst", "2013": "firstlings", "2014": "stuff'd", "2015": "homely", "2016": "clutch", "2017": "undivulged", "2018": "turns", "2019": "in", "2020": "find", "2021": "backs", "2022": "toil", "2023": "moving", "2024": "place", "2025": "undone'", "2026": "painted", "2027": "advise", "2028": "knocks", "2029": "sanctity", "2030": "motion", "2031": "damnation", "2032": "seas", "2033": "mated", "2034": "an't", "2035": "cavern", "2036": "solely", "2037": "resolute", "2038": "attended", "2039": "shalt", "2040": "music", "2041": "indeed", "2042": "adhere", "2043": "amend", "2044": "cannot", "2045": "vaporous", "2046": "sir", "2047": "run", "2048": "briefly", "2049": "howl", "2050": "wake", "2051": "smack", "2052": "story", "2053": "macbethwell", "2054": "watched", "2055": "taper", "2056": "mouthhonour", "2057": "unjust", "2058": "painting", "2059": "accountyet", "2060": "wants", "2061": "dying", "2062": "cracks", "2063": "blade", "2064": "sleights", "2065": "limited", "2066": "siward", "2067": "spirit", "2068": "market", "2069": "want", "2070": "ho", "2071": "low", "2072": "woeful", "2073": "title", "2074": "bears", "2075": "you'll", "2076": "sweat", "2077": "effects", "2078": "sleeping", "2079": "french", "2080": "stern'st", "2081": "clamour", "2082": "puts", "2083": "field", "2084": "measured", "2085": "cheeks", "2086": "kind", "2087": "careless", "2088": "daggers", "2089": "work", "2090": "revenges", "2091": "prospect", "2092": "makes", "2093": "captivity", "2094": "name's", "2095": "till", "2096": "future", "2097": "lated", "2098": "loyal", "2099": "couriers", "2100": "majesty", "2101": "handle", "2102": "shake", "2103": "knowledge", "2104": "sigh", "2105": "ague", "2106": "souls", "2107": "enchanting", "2108": "divine", "2109": "twofold", "2110": "violent", "2111": "bleeding", "2112": "inch", "2113": "do'thell", "2114": "pace", "2115": "readiness", "2116": "deeply", "2117": "castle", "2118": "be", "2119": "posters", "2120": "aleppo", "2121": "throne", "2122": "suggestion", "2123": "wherein", "2124": "palace", "2125": "doubly", "2126": "pronounce", "2127": "slab", "2128": "enemy", "2129": "through", "2130": "grace", "2131": "swine", "2132": "near'st", "2133": "unreal", "2134": "cistern", "2135": "bottom", "2136": "substances", "2137": "weird", "2138": "cauldron", "2139": "station", "2140": "instructions", "2141": "her", "2142": "resolve", "2143": "assay", "2144": "seytoni", "2145": "crew", "2146": "struts", "2147": "slave", "2148": "talk'st", "2149": "mansion", "2150": "compt", "2151": "delivers", "2152": "fiend", "2153": "in't", "2154": "continually", "2155": "thane", "2156": "length", "2157": "baited", "2158": "three", "2159": "swimmers", "2160": "equivocates", "2161": "dauntless", "2162": "pillows", "2163": "attend", "2164": "open", "2165": "camp", "2166": "iii", "2167": "just", "2168": "wrench'd", "2169": "approve", "2170": "bounteous", "2171": "done't", "2172": "breech'd", "2173": "stickingplace", "2174": "mine", "2175": "feat", "2176": "snake", "2177": "confident", "2178": "tailor", "2179": "poorly", "2180": "time", "2181": "composition", "2182": "infected", "2183": "except", "2184": "smother'd", "2185": "hath", "2186": "hedgepig", "2187": "doff", "2188": "transpose", "2189": "lavish", "2190": "mortal", "2191": "transported", "2192": "new", "2193": "judgment", "2194": "aweary", "2195": "catch", "2196": "martlet", "2197": "boot", "2198": "offend", "2199": "sets", "2200": "suffering", "2201": "russian", "2202": "foully", "2203": "only", "2204": "evenhanded", "2205": "gorgon", "2206": "compunctious", "2207": "thee", "2208": "have", "2209": "spurn", "2210": "govern", "2211": "signifying", "2212": "haste", "2213": "owed", "2214": "deeds", "2215": "cursed", "2216": "doing", "2217": "macdonwald", "2218": "approaching", "2219": "jealousies", "2220": "lightning", "2221": "burn", "2222": "open'd", "2223": "fix'd", "2224": "love", "2225": "witness", "2226": "supplied", "2227": "seems", "2228": "eyeballs", "2229": "silenced", "2230": "apace", "2231": "therein", "2232": "player", "2233": "dress", "2234": "predominant", "2235": "waves", "2236": "entrails", "2237": "glass", "2238": "actions", "2239": "insane", "2240": "shape", "2241": "knocking", "2242": "ravin'd", "2243": "carved", "2244": "provoker", "2245": "prithee", "2246": "pristine", "2247": "stars", "2248": "outwardly", "2249": "delights", "2250": "hecate", "2251": "line", "2252": "freely", "2253": "sleep", "2254": "candle", "2255": "fan", "2256": "midst", "2257": "robes", "2258": "menchildren", "2259": "guess", "2260": "grapples", "2261": "believe", "2262": "braggart", "2263": "monkey", "2264": "womb", "2265": "herald", "2266": "harbinger", "2267": "'sleep", "2268": "mew'd", "2269": "stealthy", "2270": "exasperate", "2271": "swells", "2272": "raze", "2273": "jump", "2274": "source", "2275": "exploits", "2276": "desire", "2277": "profound", "2278": "buttress", "2279": "borrower", "2280": "easy", "2281": "thy", "2282": "chid", "2283": "wolf", "2284": "hither", "2285": "loads", "2286": "bellman", "2287": "sworn", "2288": "nothing", "2289": "livelong", "2290": "gash", "2291": "rebellious", "2292": "wilt", "2293": "knife", "2294": "hermits", "2295": "rises", "2296": "o", "2297": "their", "2298": "favours", "2299": "brains", "2300": "self", "2301": "creeps", "2302": "fiends", "2303": "pass'd", "2304": "better", "2305": "wish", "2306": "english", "2307": "grieve", "2308": "sceptre", "2309": "beat", "2310": "summerseeming", "2311": "caps", "2312": "nice", "2313": "fight", "2314": "pride", "2315": "treatise", "2316": "flourish", "2317": "abide", "2318": "'here", "2319": "speculation", "2320": "bless", "2321": "desert", "2322": "began", "2323": "wherever", "2324": "purposes", "2325": "reasons", "2326": "these", "2327": "reports", "2328": "create", "2329": "witch", "2330": "come", "2331": "strength", "2332": "'faith", "2333": "victory", "2334": "impediments", "2335": "coign", "2336": "incarnadine", "2337": "whom", "2338": "done", "2339": "warrant", "2340": "paper", "2341": "rule", "2342": "itself", "2343": "topfull", "2344": "happily", "2345": "clock", "2346": "aye", "2347": "slumbery", "2348": "egg", "2349": "council", "2350": "me'", "2351": "god", "2352": "defect", "2353": "therefore", "2354": "reeking", "2355": "brinded", "2356": "wild", "2357": "cleave", "2358": "image", "2359": "nor", "2360": "many", "2361": "what's", "2362": "needs", "2363": "quiet", "2364": "stopp'd", "2365": "rightly", "2366": "pit", "2367": "hidden", "2368": "key", "2369": "unruly", "2370": "lamentings", "2371": "usually", "2372": "blaspheme", "2373": "sundry", "2374": "munch'd", "2375": "consent", "2376": "howl's", "2377": "hatch'd", "2378": "shift", "2379": "particular", "2380": "wast", "2381": "smiling", "2382": "require", "2383": "shardborne", "2384": "unsafe", "2385": "babe", "2386": "sleepy", "2387": "awake", "2388": "bird", "2389": "authorized", "2390": "from", "2391": "fee'd", "2392": "incensed", "2393": "gift", "2394": "devilporter", "2395": "above", "2396": "win", "2397": "takes", "2398": "spoke", "2399": "falls", "2400": "torch", "2401": "chickens", "2402": "breed", "2403": "charms", "2404": "sometime", "2405": "about", "2406": "highness'", "2407": "swoln", "2408": "fry", "2409": "give", "2410": "son", "2411": "thousands", "2412": "taught", "2413": "digg'd", "2414": "predecessors", "2415": "geese", "2416": "pass", "2417": "pull", "2418": "ere", "2419": "bones", "2420": "past", "2421": "walking", "2422": "absence", "2423": "eternal", "2424": "nave", "2425": "allthing", "2426": "challenge", "2427": "stage", "2428": "droop", "2429": "alive", "2430": "judicious", "2431": "wither'd", "2432": "grown", "2433": "secret", "2434": "flout", "2435": "round", "2436": "garments", "2437": "ravell'd", "2438": "report", "2439": "hill", "2440": "thou'rt", "2441": "o'ertook", "2442": "powerful", "2443": "throbs", "2444": "spoils", "2445": "sad", "2446": "seek", "2447": "natural", "2448": "commencing", "2449": "vanish'd", "2450": "crown", "2451": "hellbroth", "2452": "possess", "2453": "hanged", "2454": "ranks", "2455": "'scaped", "2456": "score", "2457": "macbeth", "2458": "spent", "2459": "deny't", "2460": "impedes", "2461": "morning", "2462": "read", "2463": "thus", "2464": "long", "2465": "race", "2466": "no", "2467": "hands", "2468": "nipple", "2469": "sold", "2470": "lamb", "2471": "proud", "2472": "boasting", "2473": "scour", "2474": "weighty", "2475": "swearers", "2476": "happy", "2477": "surgery", "2478": "desolate", "2479": "warders'", "2480": "hereapproach", "2481": "absent", "2482": "kingdom", "2483": "of", "2484": "provoke", "2485": "parallel", "2486": "common", "2487": "voluptuousness", "2488": "deadly", "2489": "thickens", "2490": "register'd", "2491": "short", "2492": "gore", "2493": "beneath", "2494": "worn", "2495": "nod", "2496": "yourselves", "2497": "letting", "2498": "peak", "2499": "lust", "2500": "had", "2501": "struck", "2502": "yawning", "2503": "light", "2504": "chuck", "2505": "deeper", "2506": "shadows", "2507": "still", "2508": "devil's", "2509": "yesterday", "2510": "roughest", "2511": "cumberland", "2512": "praises", "2513": "earthly", "2514": "are", "2515": "bubbles", "2516": "laid", "2517": "industrious", "2518": "sweet", "2519": "army", "2520": "hush", "2521": "single", "2522": "shrieks", "2523": "provokes", "2524": "haunt", "2525": "ireland", "2526": "brainsickly", "2527": "seem", "2528": "marble", "2529": "teeth", "2530": "accustomed", "2531": "countryman", "2532": "mettle", "2533": "amaking", "2534": "said", "2535": "treasure", "2536": "luxurious", "2537": "beg", "2538": "act", "2539": "v", "2540": "blessing", "2541": "aim", "2542": "supper", "2543": "colme's", "2544": "newly", "2545": "lechery", "2546": "gin", "2547": "tongue", "2548": "frame", "2549": "snares", "2550": "fairies", "2551": "indissoluble", "2552": "forbid", "2553": "quite", "2554": "mortality", "2555": "malcolm's", "2556": "proceeding", "2557": "leg", "2558": "nigh", "2559": "porter", "2560": "liest", "2561": "rightnoble", "2562": "call'st", "2563": "unsex", "2564": "spirits", "2565": "lives", "2566": "heavily", "2567": "suspicion", "2568": "manhood", "2569": "maids", "2570": "rarer", "2571": "norways'", "2572": "'scape", "2573": "serious", "2574": "'fear", "2575": "appease", "2576": "despair", "2577": "invested", "2578": "very", "2579": "cry", "2580": "partner's", "2581": "unkindness", "2582": "'gins", "2583": "measureless", "2584": "consort", "2585": "whore", "2586": "loose", "2587": "once", "2588": "guise", "2589": "imperfect", "2590": "boil", "2591": "add", "2592": "flying", "2593": "flung", "2594": "subtle", "2595": "poison", "2596": "hurlyburly's", "2597": "sparrows", "2598": "greater", "2599": "confound", "2600": "earthbound", "2601": "shade", "2602": "hoodwink", "2603": "gains", "2604": "thereto", "2605": "conduct", "2606": "bare", "2607": "fought", "2608": "hereremain", "2609": "hangman's", "2610": "reported", "2611": "iv", "2612": "banquo'", "2613": "seal", "2614": "go", "2615": "times", "2616": "cures", "2617": "i'ld", "2618": "reflection", "2619": "disseat", "2620": "remains", "2621": "inhabit", "2622": "theirs", "2623": "nourisher", "2624": "wherefore", "2625": "bloodyscepter'd", "2626": "nearest", "2627": "him", "2628": "serve", "2629": "soul's", "2630": "look'd", "2631": "ill", "2632": "commendations", "2633": "court", "2634": "liver", "2635": "laying", "2636": "charged", "2637": "trifles", "2638": "goose", "2639": "suppertime", "2640": "wrack", "2641": "downfall'n", "2642": "wear", "2643": "lips", "2644": "'glamis", "2645": "wing", "2646": "cat", "2647": "speaks", "2648": "mother", "2649": "offended", "2650": "deepest", "2651": "verity", "2652": "rend", "2653": "miss", "2654": "shed", "2655": "bubble", "2656": "holds", "2657": "kindly", "2658": "coming", "2659": "clearness", "2660": "weary", "2661": "malice", "2662": "friend", "2663": "particulars", "2664": "tears", "2665": "best", "2666": "steals", "2667": "among", "2668": "entry", "2669": "has", "2670": "sole", "2671": "outside", "2672": "familiar", "2673": "either", "2674": "wreck", "2675": "content", "2676": "whatever", "2677": "syllable", "2678": "rubs", "2679": "surcease", "2680": "guilt", "2681": "carry", "2682": "rhubarb", "2683": "smells", "2684": "king", "2685": "traitors", "2686": "gallowglasses", "2687": "esteem'st", "2688": "set", "2689": "gash'd", "2690": "truths", "2691": "sight", "2692": "secret'st", "2693": "goes", "2694": "saluted", "2695": "dues", "2696": "satisfied", "2697": "skipping", "2698": "deserved", "2699": "afraid", "2700": "cheque", "2701": "wanton", "2702": "woman's", "2703": "found", "2704": "frieze", "2705": "scruples", "2706": "fife", "2707": "memory", "2708": "counsellors", "2709": "safest", "2710": "broke", "2711": "wisely", "2712": "ingratitude", "2713": "gory", "2714": "didst", "2715": "greyhounds", "2716": "leaving", "2717": "heavens", "2718": "undaunted", "2719": "redoubled", "2720": "beldams", "2721": "slow", "2722": "terrible", "2723": "sorely", "2724": "steel", "2725": "expense", "2726": "prate", "2727": "rouse", "2728": "trusted", "2729": "greets", "2730": "performances", "2731": "surgeons", "2732": "kno", "2733": "cast", "2734": "sacred", "2735": "urine", "2736": "o'", "2737": "please't", "2738": "wind", "2739": "kindness", "2740": "making", "2741": "spaniels", "2742": "estate", "2743": "sainted", "2744": "combined", "2745": "empty", "2746": "amazed", "2747": "when", "2748": "surveying", "2749": "'em", "2750": "a", "2751": "forres", "2752": "did", "2753": "known", "2754": "alarum'd", "2755": "amiss", "2756": "cloudy", "2757": "emptying", "2758": "digestion", "2759": "strangelyvisited", "2760": "feegrief", "2761": "watchful", "2762": "ever", "2763": "deliver", "2764": "masterdom", "2765": "wade", "2766": "diseased", "2767": "fighting", "2768": "hideous", "2769": "rank", "2770": "overthrown", "2771": "rugged", "2772": "mistrust", "2773": "guest", "2774": "restless", "2775": "accounted", "2776": "direst", "2777": "rebuked", "2778": "fail", "2779": "wouldst", "2780": "sleek", "2781": "nerves", "2782": "suffer", "2783": "implored", "2784": "lowliness", "2785": "black", "2786": "charnelhouses", "2787": "folly", "2788": "strong", "2789": "durst", "2790": "western", "2791": "repose", "2792": "skirr", "2793": "beelzebub", "2794": "mischance", 