{"word": {"0": "entrance", "1": "after", "2": "throat", "3": "natural", "4": "madness", "5": "woman", "6": "especially", "7": "labour'd", "8": "worthy", "9": "favour", "10": "physic", "11": "surgeons", "12": "inverness", "13": "exploits", "14": "joys", "15": "older", "16": "brains", "17": "time", "18": "disdaining", "19": "kites", "20": "eterne", "21": "unaccompanied", "22": "graves", "23": "ours", "24": "lust", "25": "saucy", "26": "deeply", "27": "pester'd", "28": "skirr", "29": "wrack", "30": "carry", "31": "0f", "32": "weigh'd", "33": "foreign", "34": "adhere", "35": "gild", "36": "incensed", "37": "gin", "38": "leavetaking", "39": "instruments", "40": "belief", "41": "balls", "42": "readiness", "43": "discovery", "44": "ocean", "45": "scorn", "46": "scarce", "47": "delinquents", "48": "sway", "49": "attire", "50": "fiends", "51": "gums", "52": "brandish'd", "53": "medicines", "54": "lave", "55": "mere", "56": "glory", "57": "undeeded", "58": "smells", "59": "ceremony", "60": "wrench'd", "61": "hotter", "62": "his", "63": "traitor", "64": "catch", "65": "ope", "66": "amend", "67": "marshall'st", "68": "stout", "69": "step", "70": "depart", "71": "v", "72": "heavy", "73": "yesty", "74": "fear'd", "75": "dismiss", "76": "pleasant", "77": "cyme", "78": "tartar's", "79": "pot", "80": "confined", "81": "unprovokes", "82": "our", "83": "thrice", "84": "reason", "85": "tempesttost", "86": "scone", "87": "brinded", "88": "keen", "89": "deepest", "90": "purgative", "91": "greatness", "92": "sore", "93": "before", "94": "borrower", "95": "winds", "96": "wretched", "97": "comest", "98": "sounded", "99": "more", "100": "love", "101": "come'", "102": "greets", "103": "thy", "104": "let", "105": "reigns", "106": "warders'", "107": "bridegroom", "108": "great", "109": "angus", "110": "abound", "111": "viii", "112": "reconciled", "113": "setting", "114": "twenty", "115": "unprepared", "116": "waves", "117": "goldbound", "118": "gore", "119": "call", "120": "heart", "121": "sightless", "122": "constrained", "123": "end", "124": "invest", "125": "braggart", "126": "more'", "127": "special", "128": "'black", "129": "done't", "130": "thereto", "131": "forgotten", "132": "alarumbell", "133": "spacious", "134": "proper", "135": "betray", "136": "rule", "137": "rarer", "138": "what", "139": "vouch'd", "140": "nest", "141": "tear", "142": "threescore", "143": "alarum", "144": "second", "145": "trumpet", "146": "overthrown", "147": "nightly", "148": "banquo", "149": "other", "150": "marry", "151": "their", "152": "kindly", "153": "inch", "154": "naught", "155": "possess", "156": "palpable", "157": "friends", "158": "yet", "159": "newly", "160": "commands", "161": "away", "162": "prattler", "163": "not", "164": "or", "165": "empty", "166": "ourselves", "167": "banquo'", "168": "5c0rp10n5", "169": "scour", "170": "devotion", "171": "strange", "172": "monsters", "173": "torch", "174": "knocking", "175": "limited", "176": "drop", "177": "beat", "178": "coign", "179": "shall", "180": "cutthroats", "181": "betray's", "182": "perform'd", "183": "interpret", "184": "jewel", "185": "all's", "186": "quench'd", "187": "stands", "188": "this", "189": "seven", "190": "up", "191": "wolf", "192": "thunder", "193": "companions", "194": "wasteful", "195": "murderous", "196": "gospell'd", "197": "deserve", "198": "unattended", "199": "bubbles", "200": "rabble's", "201": "briefly", "202": "heels", "203": "naked", "204": "company", "205": "canst", "206": "dying", "207": "call'd", "208": "young", "209": "spite", "210": "spirit", "211": "knits", "212": "music", "213": "screw", "214": "horror", "215": "knowings", "216": "urine", "217": "advice", "218": "mansion", "219": "condemn", "220": "porter", "221": "for", "222": "gaze", "223": "images", "224": "return'd", "225": "kno", "226": "crowns", "227": "tune", "228": "moment", "229": "crew", "230": "minions", "231": "race", "232": "dog", "233": "fellow", "234": "outrun", "235": "tie", "236": "account", "237": "traffic", "238": "issue", "239": "bind", "240": "exasperate", "241": "sting", "242": "beelzebub", "243": "horsesa", "244": "roof'd", "245": "anger", "246": "manly", "247": "spoken", "248": "amen", "249": "signs", "250": "draw", "251": "fail'd", "252": "wonder", "253": "clock", "254": "acts", "255": "kiss", "256": "boundless", "257": "bloody", "258": "castles", "259": "mousing", "260": "ran", "261": "dareful", "262": "hover", "263": "throne", "264": "anointed", "265": "virtue", "266": "weapons", "267": "dedicate", "268": "servants", "269": "hid", "270": "concord", "271": "direness", "272": "cling", "273": "ripp'd", "274": "honest", "275": "safety", "276": "purged", "277": "commencing", "278": "suits", "279": "midnight", "280": "nigh", "281": "unjust", "282": "teach", "283": "esteem'st", "284": "o'ertook", "285": "chamber", "286": "welcome", "287": "affeer'd", "288": "holily", "289": "he's", "290": "creeps", "291": "cousin", "292": "chimneys", "293": "gory", "294": "confineless", "295": "story", "296": "undivulged", "297": "rubs", "298": "rumpfed", "299": "invested", "300": "them", "301": "croaks", "302": "bent", "303": "statute", "304": "got'st", "305": "much", "306": "resounds", "307": "suffering", "308": "relish", "309": "yourselves", "310": "provokes", "311": "few", "312": "trifled", "313": "tumble", "314": "pale", "315": "room", "316": "in's", "317": "knock", "318": "benefit", "319": "growing", "320": "distill'd", "321": "sell", "322": "avouch", "323": "causes", "324": "quiet", "325": "ear", "326": "overcredulous", "327": "book", "328": "rest", "329": "art", "330": "middle", "331": "pass'd", "332": "last", "333": "ulcerous", "334": "afraid", "335": "supplied", "336": "celebrates", "337": "pluck", "338": "wood", "339": "artificial", "340": "contriver", "341": "jew", "342": "blessing", "343": "recompense", "344": "arbitrate", "345": "doubts", "346": "daggers", "347": "lay", "348": "rightly", "349": "dash'd", "350": "feed", "351": "deny", "352": "alive", "353": "shake", "354": "reconcile", "355": "expectation", "356": "parley", "357": "yes", "358": "like", "359": "course", "360": "wrongs", "361": "alarums", "362": "that", "363": "prithee", "364": "scales", "365": "destroy", "366": "tidings", "367": "imperial", "368": "recoil", "369": "aim", "370": "ere", "371": "revolts", "372": "heavens", "373": "fight", "374": "destiny", "375": "curbing", "376": "understood", "377": "add", "378": "excite", "379": "forbid", "380": "affection", "381": "water", "382": "durst", "383": "eyeballs", "384": "latch", "385": "continue", "386": "'they", "387": "remove", "388": "feel", "389": "nobleness", "390": "colours", "391": "hellbroth", "392": "understand", "393": "fever", "394": "apace", "395": "stood", "396": "damned", "397": "rejoicing", "398": "first", "399": "lilyliver'd", "400": "ports", "401": "among", "402": "eighth", "403": "exit", "404": "transport", "405": "school", "406": "o'erfraught", "407": "drown", "408": "sleeve", "409": "addition", "410": "breath", "411": "candles", "412": "having", "413": "moves", "414": "nosepainting", "415": "fly", "416": "morning", "417": "compass'd", "418": "woe", "419": "received", "420": "bell", "421": "piece", "422": "danger", "423": "shine", "424": "brings", "425": "outwardly", "426": "slumbery", "427": "profit", "428": "loads", "429": "cause", "430": "another", "431": "grieve", "432": "looks", "433": "scotch'd", "434": "forsworn", "435": "had", "436": "eyes", "437": "hither", "438": "house", "439": "i'll", "440": "thus", "441": "falls", "442": "toil", "443": "does", "444": "pictures", "445": "spiteful", "446": "bestride", "447": "call'st", "448": "resolute", "449": "lord's", "450": "always", "451": "perfect", "452": "delicate", "453": "gouts", "454": "seated", "455": "dishonours", "456": "scene", "457": "mortals'", "458": "kingdom", "459": "ways", "460": "alone", "461": "father'd", "462": "youths", "463": "has", "464": "wreck", "465": "slept", "466": "'tis", "467": "society", "468": "swells", "469": "legs", "470": "breed", "471": "station", "472": "pour'd", "473": "petty", "474": "let's", "475": "hecate", "476": "lap", "477": "judicious", "478": "prophetlike", "479": "age", "480": "disbursed", "481": "reported", "482": "brother", "483": "sights", "484": "dispatch'd", "485": "round", "486": "whereby", "487": "oh", "488": "wakes", "489": "blade", "490": "vessel", "491": "thumb", "492": "wouldst", "493": "father", "494": "'gainst", "495": "shakes", "496": "suggestion", "497": "thought", "498": "wish", "499": "soundly", "500": "tedious", "501": "fatherless", "502": "hunger", "503": "grandam", "504": "advantage", "505": "cow'd", "506": "harvest", "507": "mother's", "508": "dudgeon", "509": "donalbain", "510": "bird", "511": "tremble", "512": "torture", "513": "open'd", "514": "unfortunate", "515": "say'st", "516": "where", "517": "indissoluble", "518": "honour", "519": "sticking", "520": "fear", "521": "captains", "522": "aid", "523": "way", "524": "lives", "525": "drugg'd", "526": "digg'd", "527": "turning", "528": "conflict", "529": "toys", "530": "wade", "531": "passage", "532": "fed", "533": "bend", "534": "menchildren", "535": "yours", "536": "pious", "537": "offices", "538": "rain", "539": "macbeth's", "540": "trace", "541": "child", "542": "watchers", "543": "treasons", "544": "fill", "545": "blindworm's", "546": "country", "547": "thumbs", "548": "amazed", "549": "her", "550": "west", "551": "macbethwell", "552": "herein", "553": "hurt", "554": "unfold", "555": "whole", "556": "council", "557": "malice", "558": "lighted", "559": "evil", "560": "mark'd", "561": "hair", "562": "acheron", "563": "remains", "564": "stole", "565": "written", "566": "dues", "567": "enchanting", "568": "murder", "569": "parricide", "570": "dolour", "571": "deceitful", "572": "respect", "573": "sprites", "574": "firstlings", "575": "bears", "576": "hate", "577": "stone", "578": "cool", "579": "amaking", "580": "howe'er", "581": "flighty", "582": "under", "583": "eat", "584": "fell", "585": "evenhanded", "586": "in", "587": "might", "588": "serpent", "589": "mouthhonour", "590": "foes", "591": "solicits", "592": "shoal", "593": "swiftest", "594": "destroying", "595": "contented", "596": "hands", "597": "watch", "598": "meant", "599": "comfort", "600": "abed", "601": "already", "602": "unbecoming", "603": "earthbound", "604": "believed", "605": "fires", "606": "goes't", "607": "parallel", "608": "soul's", "609": "thither", "610": "stroke", "611": "hail'd", "612": "direful", "613": "loose", "614": "relation", "615": "forres", "616": "shape", "617": "secret", "618": "lowliness", "619": "desired", "620": "edge", "621": "himhis", "622": "amends", "623": "alack", "624": "forgot", "625": "boot", "626": "brew'd", "627": "walk", "628": "dance", "629": "upon", "630": "surveying", "631": "'amen'", "632": "'aroint", "633": "unspeak", "634": "sweat", "635": "reports", "636": "dusty", "637": "voice", "638": "whither", "639": "giving", "640": "remembrance", "641": "fought", "642": "badged", "643": "paid", "644": "trouble", "645": "males", "646": "safer", "647": "malcolm's", "648": "prediction", "649": "bides", "650": "honour'd", "651": "breech'd", "652": "intent", "653": "became", "654": "calendar", "655": "norways'", "656": "eaten", "657": "blown", "658": "antic", "659": "o'erleaps", "660": "macdonwald", "661": "dear", "662": "oftentimes", "663": "wicked", "664": "renown", "665": "bill", "666": "horrible", "667": "greater", "668": "bearing", "669": "affliction", "670": "awaked", "671": "mongrels", "672": "wrought", "673": "doubly", "674": "added", "675": "interim", "676": "voices", "677": "pain", "678": "provided", "679": "too", "680": "conclusion", "681": "frailties", "682": "lizard's", "683": "franchised", "684": "three", "685": "enemy", "686": "masterpiece", "687": "muse", "688": "weep", "689": "wherever", "690": "confused", "691": "suppertime", "692": "sweep", "693": "seed", "694": "babe", "695": "answer'", "696": "amazedly", "697": "chalice", "698": "rhinoceros", "699": "spent", "700": "events", "701": "planted", "702": "adage", "703": "tale", "704": "sheathe", "705": "finding", "706": "echo", "707": "predominant", "708": "straight", "709": "yellow", "710": "alter", "711": "harpier", "712": "full", "713": "establish", "714": "help", "715": "grace's", "716": "aweary", "717": "crests", "718": "defect", "719": "overcome", "720": "ruby", "721": "sorrow", "722": "smiling", "723": "slave", "724": "some", "725": "groans", "726": "rock", "727": "bound", "728": "matter", "729": "writes", "730": "bestows", "731": "multiplying", "732": "embrace", "733": "sleep", "734": "register'd", "735": "moon", "736": "unmann'd", "737": "wherefore", "738": "pilot's", "739": "would'", "740": "murkyfie", "741": "matters", "742": "trifles", "743": "diminutive", "744": "'thane", "745": "curtain'd", "746": "farrow", "747": "smile", "748": "handle", "749": "whiles", "750": "stabs", "751": "rightnoble", "752": "enterprise", "753": "wayward", "754": "payment", "755": "thriftless", "756": "dire", "757": "censures", "758": "manhood", "759": "power", "760": "unbend", "761": "cavern", "762": "do'thell", "763": "sovereign", "764": "distance", "765": "forge", "766": "hums", "767": "palter", "768": "sit", "769": "avoid", "770": "confessing", "771": "wither'd", "772": "inventor", "773": "leg", "774": "dignity", "775": "trenched", "776": "lated", "777": "smoke", "778": "fled", "779": "buy", "780": "anticipatest", "781": "shadow", "782": "insane", "783": "newt", "784": "wool", "785": "slaughter", "786": "raze", "787": "'sir", "788": "event", "789": "sun", "790": "abuse", "791": "whereon", "792": "glare", "793": "counsell'd", "794": "shares", "795": "professions", "796": "glass", "797": "told", "798": "only", "799": "unto", "800": "prayers", "801": "needed", "802": "strokes", "803": "charge", "804": "confound", "805": "slaughter'd", "806": "consider", "807": "farmer", "808": "beside", "809": "anoncomes", "810": "witches", "811": "aloud", "812": "leafy", "813": "ourself", "814": "treason", "815": "suffer", "816": "dainty", "817": "necks", "818": "nearer", "819": "abjure", "820": "abroad", "821": "host", "822": "compt", "823": "gone", "824": "smack", "825": "peace", "826": "templehaunting", "827": "candle", "828": "bloodier", "829": "vii", "830": "fork", "831": "imaginings", "832": "song", "833": "thick", "834": "agent", "835": "royal", "836": "interest", "837": "speakers", "838": "reasons", "839": "fools", "840": "fright", "841": "summons", "842": "stretch", "843": "castle", "844": "truth", "845": "presence", "846": "eldest", "847": "diamond", "848": "enkindle", "849": "flung", "850": "eight", "851": "division", "852": "beast", "853": "hardy", "854": "cannot", "855": "custom", "856": "card", "857": "jump", "858": "part", "859": "killing", "860": "leaves", "861": "snores", "862": "devilish", "863": "south", "864": "thank", "865": "words", "866": "christendom", "867": "sing", "868": "imperfect", "869": "person", "870": "cursed", "871": "worse", "872": "cabin'd", "873": "tomorrow", "874": "goat", "875": "ever", "876": "ingredients", "877": "refrain", "878": "illcomposed", "879": "odds", "880": "eye", "881": "demand", "882": "gruel", "883": "remedy", "884": "fate", "885": "living", "886": "mar", "887": "ravishing", "888": "named", "889": "self", "890": "mortal", "891": "vaulting", "892": "olden", "893": "actual", "894": "concluded", "895": "stop", "896": "peep", "897": "chaudron", "898": "boy", "899": "bold", "900": "short", "901": "hawk'd", "902": "table", "903": "pleasure", "904": "witchcraft", "905": "beg", "906": "honours", "907": "streams", "908": "'gins", "909": "settled", "910": "commend", "911": "commanded", "912": "people", "913": "both", "914": "horrors", "915": "hold", "916": "master", "917": "presently", "918": "satisfy", "919": "thousand", "920": "between", "921": "also", "922": "neptune's", "923": "sister", "924": "throw", "925": "once", "926": "harbingers", "927": "sailor's", "928": "foe", "929": "prick", "930": "casing", "931": "corn", "932": "husband", "933": "pour", "934": "shut", "935": "forget", "936": "ditch", "937": "motion", "938": "mummy", "939": "justice", "940": "yew", "941": "ravin", "942": "leaving", "943": "saythis", "944": "were", "945": "attempt", "946": "batter'd", "947": "continually", "948": "need", "949": "tonight", "950": "address'd", "951": "enough", "952": "ireland", "953": "see", "954": "afoot", "955": "uncle", "956": "buttress", "957": "keeps", "958": "savagely", "959": "fast", "960": "hidden", "961": "metaphysical", "962": "cases", "963": "unknown", "964": "whetstone", "965": "didst", "966": "physics", "967": "son", "968": "sad", "969": "cat", "970": "nought's", "971": "treasonous", "972": "notthey", "973": "horses", "974": "think'st", "975": "approaches", "976": "blasted", "977": "expense", "978": "clept", "979": "use", "980": "unguarded", "981": "ready", "982": "most", "983": "pull", "984": "pitfall", "985": "'thus", "986": "carved", "987": "methought", "988": "doctor", "989": "jealousies", "990": "gorgon", "991": "remembrancer", "992": "safeties", "993": "been", "994": "whisperings", "995": "distinguishes", "996": "face", "997": "assurance", "998": "perilous", "999": "heaviest", "1000": "high", "1001": "cribb'd", "1002": "gripe", "1003": "sons", "1004": "himfrom", "1005": "birthstrangled", "1006": "weeds", "1007": "childhood", "1008": "patch", "1009": "kingbecoming", "1010": "numbers", "1011": "under't", "1012": "heap'd", "1013": "decision", "1014": "stead", "1015": "dew", "1016": "thanks", "1017": "witness'd", "1018": "drain", "1019": "taught", "1020": "germens", "1021": "tells", "1022": "when", "1023": "ribs", "1024": "humbly", "1025": "we", "1026": "thee", "1027": "would", "1028": "falcon", "1029": "doff", "1030": "'twould", "1031": "appals", "1032": "sighs", "1033": "talk", "1034": "sow's", "1035": "revolt", "1036": "despair", "1037": "night", "1038": "theirs", "1039": "render'd", "1040": "comes", "1041": "smoked", "1042": "key", "1043": "gentry", "1044": "promise", "1045": "amiss", "1046": "access", "1047": "shows", "1048": "bane", "1049": "soldiership", "1050": "wrath", "1051": "doom", "1052": "filed", "1053": "disasters", "1054": "black", "1055": "enow", "1056": "o'erbear", "1057": "turk", "1058": "plant", "1059": "seem'd", "1060": "gladly", "1061": "unruly", "1062": "red", "1063": "levy", "1064": "owl", "1065": "so", "1066": "drenched", "1067": "gains", "1068": "surprised", "1069": "intelligence", "1070": "walls", "1071": "children", "1072": "treatise", "1073": "midst", "1074": "mew'd", "1075": "detraction", "1076": "revenges", "1077": "nor", "1078": "we'll", "1079": "anon", "1080": "coursed", "1081": "walk'd", "1082": "reserved", "1083": "borrow'd", "1084": "shrieks", "1085": "hermits", "1086": "chanced", "1087": "win", "1088": "apply", "1089": "chickens", "1090": "bid", "1091": "stealing", "1092": "resolved", "1093": "treacherous", "1094": "heat", "1095": "swearers", "1096": "speak", "1097": "note", "1098": "rank", "1099": "morrow", "1100": "disjoint", "1101": "returns", "1102": "'cause", "1103": "opposed", "1104": "feverous", "1105": "aught", "1106": "rebel", "1107": "beggar'd", "1108": "aye", "1109": "curses", "1110": "nightgown", "1111": "restless", "1112": "countenance", "1113": "fountain", "1114": "prate", "1115": "threat", "1116": "backs", "1117": "valour's", "1118": "strike", "1119": "fog", "1120": "accents", "1121": "worthiest", "1122": "horsed", "1123": "coward", "1124": "hecate's", "1125": "thee'", "1126": "boneless", "1127": "distresses", "1128": "iii", "1129": "grim", "1130": "belt", "1131": "caesar", "1132": "thunders", "1133": "modern", "1134": "heard", "1135": "tiger's", "1136": "endure", "1137": "body", "1138": "streaks", "1139": "highness'", "1140": "wishest", "1141": "supp'd", "1142": "please't", "1143": "nose", "1144": "sickly", "1145": "storehouse", "1146": "painting", "1147": "universal", "1148": "everlasting", "1149": "thirst", "1150": "affairs", "1151": "take", "1152": "blessed", "1153": "lie", "1154": "bore", "1155": "desolate", "1156": "selfabuse", "1157": "friend", "1158": "look'd", "1159": "spirits", "1160": "letting", "1161": "blame", "1162": "swears", "1163": "following", "1164": "now", "1165": "tell", "1166": "security", "1167": "mingle", "1168": "taints", "1169": "niggard", "1170": "hall", "1171": "approaching", "1172": "discomfort", "1173": "over", "1174": "hyrcan", "1175": "smacking", "1176": "player", "1177": "sound", "1178": "reign", "1179": "trusted", "1180": "performances", "1181": "pretty", "1182": "green", "1183": "begin", "1184": "father's", "1185": "lest", "1186": "contending", "1187": "vessels", "1188": "uproar", "1189": "galloping", "1190": "sky", "1191": "anger'd", "1192": "tending", "1193": "direst", "1194": "according", "1195": "disgrace", "1196": "hereapproach", "1197": "divine", "1198": "pit", "1199": "finds", "1200": "tables", "1201": "say", "1202": "rhubarb", "1203": "sorrows", "1204": "fortitude", "1205": "'twas", "1206": "salutation", "1207": "arm", "1208": "fulness", "1209": "maws", "1210": "painted", "1211": "verities", "1212": "faint", "1213": "accountyet", "1214": "began", "1215": "bring", "1216": "know't", "1217": "cheer", "1218": "touch", "1219": "fall", "1220": "'em", "1221": "minds", "1222": "not'", "1223": "surmise", "1224": "dead", "1225": "awake", "1226": "sirrah", "1227": "womanly", "1228": "beds", "1229": "break", "1230": "bare", "1231": "enrage", "1232": "command", "1233": "murderers", "1234": "dispute", "1235": "wren", "1236": "silver", "1237": "guess", "1238": "contradict", "1239": "warrant", "1240": "frame", "1241": "vizards", "1242": "mischance", "1243": "guise", "1244": "audit", "1245": "chief", "1246": "wise", "1247": "consider'd", "1248": "dismal", "1249": "claim", "1250": "amazement", "1251": "share", "1252": "mated", "1253": "dangerous", "1254": "sooner", "1255": "swear", "1256": "informs", "1257": "offer", "1258": "goes", "1259": "breach", "1260": "dismay'd", "1261": "fie", "1262": "sainted", "1263": "there's", "1264": "be't", "1265": "unsanctified", "1266": "basis", "1267": "frankly", "1268": "hearing", "1269": "confirm'd", "1270": "hark", "1271": "due", "1272": "exeunt", "1273": "conceive", "1274": "speculation", "1275": "cawdor'", "1276": "merciful", "1277": "chid", "1278": "gallowglasses", "1279": "scann'd", "1280": "botches", "1281": "chiefest", "1282": "slipp'd", "1283": "serve", "1284": "roar", "1285": "constancy", "1286": "effects", "1287": "kings", "1288": "sentinel", "1289": "save", "1290": "terms", "1291": "allthing", "1292": "apparitions", "1293": "gracious", "1294": "notion", "1295": "safe", "1296": "rides", "1297": "fruitless", "1298": "hellkite", "1299": "fairer", "1300": "reeking", "1301": "housekeeper", "1302": "penthouse", "1303": "cistern", "1304": "meeting", "1305": "profound", "1306": "lays", "1307": "length", "1308": "feat", "1309": "bodements", "1310": "gain", "1311": "seas", "1312": "seem", "1313": "since", "1314": "receipt", "1315": "traveller", "1316": "loon", "1317": "augerhole", "1318": "villain", "1319": "o", "1320": "proved", "1321": "material", "1322": "stools", "1323": "perseverance", "1324": "lime", "1325": "demiwolves", "1326": "going", "1327": "admired", "1328": "vanish'd", "1329": "dearest", "1330": "silent", "1331": "mother", "1332": "posterity", "1333": "epicures", "1334": "next", "1335": "pure", "1336": "speed", "1337": "tugg'd", "1338": "owed", "1339": "whom", "1340": "scarf", "1341": "eagles", "1342": "proceeding", "1343": "execution", "1344": "nothing", "1345": "broad", "1346": "himself", "1347": "least", "1348": "maids", "1349": "predominance", "1350": "clamorous", "1351": "'ild", "1352": "bed", "1353": "obscure", "1354": "stern'st", "1355": "doubtful", "1356": "repentance", "1357": "locks", "1358": "sauce", "1359": "treasure", "1360": "creamfaced", "1361": "antony's", "1362": "often", "1363": "grease", "1364": "you'll", "1365": "seventh", "1366": "miss", "1367": "happily", "1368": "cruel", "1369": "droop", "1370": "him", "1371": "thereby", "1372": "look", "1373": "sight", "1374": "starts", "1375": "guide", "1376": "navigation", "1377": "be'st", "1378": "knit", "1379": "therefore", "1380": "an't", "1381": "itself", "1382": "womb", "1383": "merciless", "1384": "dames", "1385": "quarrel", "1386": "forest", "1387": "devil's", "1388": "stepp'd", "1389": "sleeping", "1390": "wife", "1391": "ditchdeliver'd", "1392": "towering", "1393": "mock", "1394": "chappy", "1395": "work", "1396": "healing", "1397": "pledge", "1398": "therein", "1399": "thanes", "1400": "apart", "1401": "elves", "1402": "hush", "1403": "pall", "1404": "spoke", "1405": "minion", "1406": "foisons", "1407": "lion", "1408": "reenter", "1409": "delights", "1410": "unsure", "1411": "swelter'd", "1412": "your", "1413": "catalogue", "1414": "menteith", "1415": "crime", "1416": "starting", "1417": "chambers", "1418": "damn", "1419": "behind", "1420": "wait", "1421": "extend", "1422": "hell", "1423": "trade", "1424": "bones", "1425": "well", "1426": "combined", "1427": "beetle", "1428": "sicken", "1429": "walked", "1430": "bounteous", "1431": "try", "1432": "beholdseyton", "1433": "err", "1434": "brag", "1435": "bat", "1436": "agents", "1437": "born", "1438": "rue", "1439": "i'ld", "1440": "knots", "1441": "head", "1442": "strangers", "1443": "'give", "1444": "nod", "1445": "themselves", "1446": "top", "1447": "recommends", "1448": "rise", "1449": "through", "1450": "wiped", "1451": "fail", "1452": "pitied", "1453": "malady", "1454": "annoyance", "1455": "hence", "1456": "morehaving", "1457": "mars", "1458": "fall'n", "1459": "easier", "1460": "sorriest", "1461": "sear", "1462": "state", "1463": "speeches", "1464": "whence", "1465": "unreal", "1466": "bark", "1467": "fool", "1468": "alarm", "1469": "concern", "1470": "thoughts", "1471": "flame", "1472": "carousing", "1473": "temper", "1474": "composition", "1475": "banquets", "1476": "on's", "1477": "purpose", "1478": "service", "1479": "seal", "1480": "liest", "1481": "have", "1482": "macduff's", "1483": "inclined", "1484": "procreant", "1485": "set", "1486": "skinny", "1487": "dark", "1488": "hold'", "1489": "in't", "1490": "angry", "1491": "lease", "1492": "laudable", "1493": "milks", "1494": "terrible", "1495": "needful", "1496": "ravell'd", "1497": "western", "1498": "overcharged", "1499": "fantastical", "1500": "riddles", "1501": "fiendlike", "1502": "sacrilegious", "1503": "dost", "1504": "gave", "1505": "believe", "1506": "source", "1507": "queen", "1508": "murders", "1509": "knees", "1510": "pillows", "1511": "abhorred", "1512": "abide", "1513": "disease", "1514": "idiot", "1515": "runs", "1516": "couriers", "1517": "stickingplace", "1518": "twain", "1519": "fighting", "1520": "hereafter", "1521": "spirits'", "1522": "powerful", "1523": "usurper's", "1524": "stars", "1525": "innocent", "1526": "nine", "1527": "o'er", "1528": "kinsmen", "1529": "offended", "1530": "washing", "1531": "henceforth", "1532": "yourself", "1533": "vulture", "1534": "husband's", "1535": "making", "1536": "quarry", "1537": "harness", "1538": "thusour", "1539": "descends", "1540": "golden", "1541": "hour", "1542": "bathe", "1543": "unshrinking", "1544": "whose", "1545": "duncan's", "1546": "disloyal", "1547": "curs", "1548": "bottom", "1549": "secrets", "1550": "cold", "1551": "seek", "1552": "table's", "1553": "digestion", "1554": "liver", "1555": "you'ld", "1556": "fry", "1557": "armour", "1558": "towards", "1559": "are", "1560": "truly", "1561": "graced", "1562": "front", "1563": "summer's", "1564": "stuck", "1565": "beldams", "1566": "bleed", "1567": "sleek", "1568": "stabbing", "1569": "built", "1570": "trifle", "1571": "sets", "1572": "am", "1573": "function", "1574": "stopp'd", "1575": "safest", "1576": "appetite", "1577": "magotpies", "1578": "minutely", "1579": "sayone", "1580": "eclipse", "1581": "hie", "1582": "purveyor", "1583": "lionmettled", "1584": "exposure", "1585": "faith", "1586": "plenty", "1587": "twice", "1588": "armed", "1589": "capital", "1590": "harm", "1591": "charged", "1592": "fearful", "1593": "geese", "1594": "craving", "1595": "shouldst", "1596": "weary", "1597": "wast", "1598": "lamb", "1599": "beauteous", "1600": "england", "1601": "cannons", "1602": "brows", "1603": "stay", "1604": "snow", "1605": "fury", "1606": "benison", "1607": "burned", "1608": "thirtyone", "1609": "sticks", "1610": "craves", "1611": "entreat", "1612": "wisely", "1613": "benediction", "1614": "macbeth", "1615": "knows", "1616": "she'll", "1617": "foggy", "1618": "deserves", "1619": "within", "1620": "chamberlains", "1621": "impress", "1622": "saying", "1623": "news", "1624": "illusion", "1625": "success", "1626": "golgotha", "1627": "die", "1628": "'come", "1629": "deep", "1630": "creation", "1631": "mayst", "1632": "cleanno", "1633": "untimely", "1634": "finger", "1635": "oftener", "1636": "many", "1637": "taste", "1638": "name", "1639": "bellman", "1640": "scruples", "1641": "own", "1642": "hose", "1643": "upon't", "1644": "edward", "1645": "king", "1646": "effect", "1647": "syllable", "1648": "afternoon", "1649": "happier", "1650": "evergentle", "1651": "grow", "1652": "speaking", "1653": "babes", "1654": "camest", "1655": "powers", "1656": "wind", "1657": "'murder'", "1658": "tiger", "1659": "lo", "1660": "nourisher", "1661": "deceive", "1662": "trembling", "1663": "newest", "1664": "brain", "1665": "robe", "1666": "grave", "1667": "linen", "1668": "feegrief", "1669": "begun", "1670": "light", "1671": "sceptre", "1672": "by", "1673": "hill", "1674": "court", "1675": "scepters", "1676": "ranks", "1677": "faces", "1678": "intermission", "1679": "a", "1680": "prosperous", "1681": "touch'd", "1682": "truest", "1683": "convinces", "1684": "it", "1685": "puts", "1686": "shaghair'd", "1687": "prince", "1688": "goodnight", "1689": "virtuous", "1690": "flesh", "1691": "meek", "1692": "proud", "1693": "pity", "1694": "mankind", "1695": "relations", "1696": "fourth", "1697": "hath", "1698": "enter", "1699": "unseam'd", "1700": "lightning", "1701": "sorry", "1702": "courage", "1703": "'hail", "1704": "monstrous", "1705": "wing", "1706": "flies", "1707": "surprise", "1708": "poison", "1709": "shoughs", "1710": "filling", "1711": "sir", "1712": "yell'd", "1713": "cool'd", "1714": "banners", "1715": "poison'd", "1716": "measure", "1717": "sail", "1718": "wears", "1719": "shook", "1720": "cries", "1721": "confounds", "1722": "just", "1723": "seemeth", "1724": "cherubim", "1725": "proceed", "1726": "violent", "1727": "these", "1728": "scotland", "1729": "flower", "1730": "ye", "1731": "unmake", "1732": "comforted", "1733": "needs", "1734": "hellhound", "1735": "m0d3l", "1736": "prophetic", "1737": "speculative", "1738": "several", "1739": "left", "1740": "oracles", "1741": "confronted", "1742": "madam", "1743": "lent", "1744": "cleave", "1745": "arm'd", "1746": "blames", "1747": "gall", "1748": "rung", "1749": "score", "1750": "furious", "1751": "pace", "1752": "struts", "1753": "sweno", "1754": "truths", "1755": "rightvaliant", "1756": "wit", "1757": "rebellion's", "1758": "charnelhouses", "1759": "lid", "1760": "off", "1761": "borne", "1762": "foul", "1763": "rebuked", "1764": "promised", "1765": "drug", "1766": "joyful", "1767": "using", "1768": "deed", "1769": "suspicion", "1770": "aright", "1771": "palaces", "1772": "castle's", "1773": "things", "1774": "mine", "1775": "combustion", "1776": "retires", "1777": "speaker", "1778": "enough'", "1779": "woeful", "1780": "at", "1781": "bosoms", "1782": "allhail", "1783": "siege", "1784": "warlike", "1785": "transported", "1786": "pristine", "1787": "charm's", "1788": "hags", "1789": "dam", "1790": "though", "1791": "repose", "1792": "should", "1793": "take't", "1794": "white", "1795": "watched", "1796": "strength", "1797": "single", "1798": "murder'd", "1799": "ross", "1800": "succeeding", "1801": "flying", "1802": "recorded", "1803": "down", "1804": "others", "1805": "dreadful", "1806": "argument", "1807": "turns", "1808": "receive", "1809": "instrument", "1810": "crazed", "1811": "impostors", "1812": "bloodyscepter'd", "1813": "show", "1814": "place", "1815": "foundations", "1816": "flown", "1817": "illness", "1818": "loved", "1819": "wherewith", "1820": "sleepy", "1821": "assailable", "1822": "convince", "1823": "rat", "1824": "drowse", "1825": "whined", "1826": "grain", "1827": "sanctity", "1828": "sewer", "1829": "above", "1830": "warranted", "1831": "highness", "1832": "miraculous", "1833": "possets", "1834": "suborn'd", "1835": "valued", "1836": "disposition", "1837": "out", "1838": "se'nnights", "1839": "meal", "1840": "may't", "1841": "lead", "1842": "conclude", "1843": "integrity", "1844": "avouches", "1845": "hired", "1846": "asleep", "1847": "away'", "1848": "why", "1849": "seize", "1850": "post", "1851": "butcher", "1852": "brightest", "1853": "secret'st", "1854": "stared", "1855": "subtle", "1856": "spy", "1857": "firm", "1858": "sinks", "1859": "listening", "1860": "torches", "1861": "feet", "1862": "worm", "1863": "swine", "1864": "agitation", "1865": "medicine", "1866": "primrose", "1867": "provide", "1868": "provoker", "1869": "means", "1870": "unsafe", "1871": "where's", "1872": "selfcomparisons", "1873": "fresh", "1874": "soul", "1875": "spongy", "1876": "yoke", "1877": "pardon", "1878": "quarter", "1879": "yield", "1880": "rid", "1881": "nearly", "1882": "door", "1883": "hang", "1884": "shaft", "1885": "hopes", "1886": "wealth", "1887": "posters", "1888": "seen", "1889": "bad", "1890": "file", "1891": "conjure", "1892": "write", "1893": "perchance", "1894": "ghosts", "1895": "clatter", "1896": "victory", "1897": "office", "1898": "hatch'd", "1899": "colour", "1900": "beard", "1901": "hideous", "1902": "balm", "1903": "signifying", "1904": "'god", "1905": "deftly", "1906": "coveted", "1907": "thine", "1908": "allhailed", "1909": "destruction", "1910": "virtues", "1911": "'s", "1912": "livelong", "1913": "bright", "1914": "then", "1915": "appoint", "1916": "double", "1917": "journey", "1918": "outward", "1919": "smear", "1920": "horrid", "1921": "banquet", "1922": "ladies", "1923": "vile", "1924": "hereremain", "1925": "sworn", "1926": "swoln", "1927": "message", "1928": "accustomed", "1929": "came", "1930": "soldier", "1931": "dress", "1932": "loyal", "1933": "fortune", "1934": "grown", "1935": "strong", "1936": "folly", "1937": "read", "1938": "wives", "1939": "patience", "1940": "saltsea", "1941": "gentlemen", "1942": "cumberland", "1943": "pay", "1944": "theft", "1945": "charmed", "1946": "hast", "1947": "ah", "1948": "blanket", "1949": "snares", "1950": "ones", "1951": "long", "1952": "furbish'd", "1953": "rage", "1954": "little", "1955": "rouse", "1956": "aleppo", "1957": "wheyface", "1958": "halfworld", "1959": "battle's", "1960": "same", "1961": "give", "1962": "flattering", "1963": "who", "1964": "hautboys", "1965": "waitinggentlewoman", "1966": "harp'd", "1967": "image", "1968": "observed", "1969": "staff", "1970": "mark", "1971": "stir", "1972": "wild", "1973": "augment", "1974": "mettle", "1975": "whore", "1976": "surgery", "1977": "slaughterous", "1978": "earls", "1979": "perfectest", "1980": "swoop", "1981": "malevolence", "1982": "unless", "1983": "sundry", "1984": "rugged", "1985": "any", "1986": "be", "1987": "cancel", "1988": "assistance", "1989": "mind's", "1990": "witness", "1991": "devour", "1992": "remorse", "1993": "avaricious", "1994": "doors", "1995": "common", "1996": "senses", "1997": "opens", "1998": "nave", "1999": "rich", "2000": "flout", "2001": "heatoppressed", "2002": "repent", "2003": "yesterday", "2004": "carried", "2005": "againpull't", "2006": "stirring", "2007": "assassination", "2008": "limbeck", "2009": "troops", "2010": "wassail", "2011": "bleeds", "2012": "fleance", "2013": "graymalkin", "2014": "swift", "2015": "baby", "2016": "hoodwink", "2017": "used", "2018": "turn'd", "2019": "better", "2020": "norway", "2021": "damn'd", "2022": "noon", "2023": "contend", "2024": "motives", "2025": "whatever", "2026": "spurn", "2027": "gloss", "2028": "clean", "2029": "robes", "2030": "brought", "2031": "temple", "2032": "doing", "2033": "clear", "2034": "loyalty", "2035": "surfeited", "2036": "strangely", "2037": "me'", "2038": "nights", "2039": "chafes", "2040": "sleights", "2041": "wrathful", "2042": "intrenchant", "2043": "countryman", "2044": "c", "2045": "blanched", "2046": "title", "2047": "line", "2048": "foot", "2049": "frets", "2050": "bruited", "2051": "stones", "2052": "valour", "2053": "earnest", "2054": "natures", "2055": "quite", "2056": "summer", "2057": "guilt", "2058": "doom's", "2059": "faithful", "2060": "upbraid", "2061": "clamour'd", "2062": "quell", "2063": "wherein", "2064": "mean", "2065": "men's", "2066": "pitiful", "2067": "served", "2068": "rebel's", "2069": "chastise", "2070": "consequences", "2071": "toe", "2072": "ravin'd", "2073": "sword", "2074": "rawness", "2075": "learned", "2076": "know'st", "2077": "cure", "2078": "miserable", "2079": "fare", "2080": "dwarfish", "2081": "entry", "2082": "compared", "2083": "plight", "2084": "here", "2085": "vulnerable", "2086": "tread", "2087": "inn", "2088": "died", "2089": "heads", "2090": "preserve", "2091": "seat", "2092": "known", "2093": "leisure", "2094": "mould", "2095": "calling", "2096": "makes", "2097": "rings", "2098": "lechery", "2099": "workwe", "2100": "vice", "2101": "man's", "2102": "never", "2103": "baboon's", "2104": "stick", "2105": "morn", "2106": "sacred", "2107": "laced", "2108": "hateful", "2109": "near'st", "2110": "o'", "2111": "wooingly", "2112": "rend", "2113": "rises", "2114": "fatal", "2115": "lennox", "2116": "downy", "2117": "wine", "2118": "moving", "2119": "shark", "2120": "goodly", "2121": "laugh", "2122": "drawn", "2123": "confusion", "2124": "shield", "2125": "meat", "2126": "mile", "2127": "battlements", "2128": "took", "2129": "sennet", "2130": "adieu", "2131": "question", "2132": "'scaped", "2133": "join", "2134": "angel", "2135": "endall", "2136": "kill'd", "2137": "back", "2138": "pride", "2139": "sign", "2140": "perturbation", "2141": "feeling", "2142": "strongly", "2143": "ague", "2144": "shade", "2145": "convey", "2146": "distracted", "2147": "rooted", "2148": "preparation", "2149": "near", "2150": "plague", "2151": "lavish", "2152": "knives", "2153": "prisoner", "2154": "dwindle", "2155": "attendant", "2156": "tyranny", "2157": "neutral", "2158": "ignorant", "2159": "nipple", "2160": "dame", "2161": "ho", "2162": "expedition", "2163": "vi", "2164": "vaporous", "2165": "he", "2166": "stamp", "2167": "bellona's", "2168": "did", "2169": "caps", "2170": "perform", "2171": "safely", "2172": "volume", "2173": "nature's", "2174": "sorely", "2175": "dauntless", "2176": "rooks", "2177": "bless", "2178": "tied", "2179": "eminence", "2180": "doubt", "2181": "missives", "2182": "deserved", "2183": "name's", "2184": "highplaced", "2185": "chance", "2186": "whether", "2187": "persuades", "2188": "bough", "2189": "something", "2190": "distemper'd", "2191": "dignities", "2192": "'bove", "2193": "villanies", "2194": "equivocation", "2195": "trumpettongued", "2196": "frieze", "2197": "obedience", "2198": "marble", "2199": "desert", "2200": "bladed", "2201": "repeat'st", "2202": "newer", "2203": "performance", "2204": "prospect", "2205": "guardian", "2206": "inhabit", "2207": "thesewith", "2208": "watchful", "2209": "children's", "2210": "absent", "2211": "business", "2212": "captivity", "2213": "kindness", "2214": "bestow'd", "2215": "none", "2216": "cheaply", "2217": "with", "2218": "topfull", "2219": "sinful", "2220": "camp", "2221": "quoth", "2222": "led", "2223": "slain", "2224": "confess'd", "2225": "of", "2226": "can", "2227": "dogs", "2228": "farewell'", "2229": "third", "2230": "corporal", "2231": "from", "2232": "sold", "2233": "redress", "2234": "particulars", "2235": "physician", "2236": "disheartens", "2237": "heaven", "2238": "devil", "2239": "life's", "2240": "put", "2241": "degrees", "2242": "letters", "2243": "overbold", "2244": "hemlock", "2245": "talk'st", "2246": "unbatter'd", "2247": "blows", "2248": "ends", "2249": "bury", "2250": "plenteous", "2251": "general", "2252": "blessings", "2253": "stage", "2254": "deeds", "2255": "seeds", "2256": "predecessors", "2257": "into", "2258": "regard", "2259": "speak'st", "2260": "jocund", "2261": "rough", "2262": "such", "2263": "memory", "2264": "health", "2265": "force", "2266": "peal", "2267": "accounted", "2268": "being", "2269": "east", "2270": "unwelcome", "2271": "fire", "2272": "largess", "2273": "steals", "2274": "industrious", "2275": "behold", "2276": "if't", "2277": "lord", "2278": "as", "2279": "actions", "2280": "beyond", "2281": "good", "2282": "eternal", "2283": "drum", "2284": "toad", "2285": "screens", "2286": "chuck", "2287": "battle", "2288": "clogs", "2289": "stuff'd", "2290": "beneath", "2291": "inform'd", "2292": "you", "2293": "augurs", "2294": "sooth", "2295": "thou'dst", "2296": "murderer's", "2297": "greet", "2298": "unwiped", "2299": "greatest", "2300": "require", "2301": "avarice", "2302": "ripe", "2303": "practise", "2304": "leaf", "2305": "scale", "2306": "ecstasy", "2307": "turn", "2308": "faithbreach", "2309": "accompany", "2310": "angels", "2311": "and", "2312": "sometime", "2313": "striding", "2314": "debt", "2315": "hum", "2316": "heavily", "2317": "jutty", "2318": "play'dst", "2319": "purge", "2320": "sent", "2321": "net", "2322": "hour's", "2323": "troubles", "2324": "brief", "2325": "grove", "2326": "thou'lt", "2327": "commendations", "2328": "ministers", "2329": "duncan", "2330": "offend", "2331": "drink", "2332": "shot", "2333": "gentleman", "2334": "lapp'd", "2335": "homeward", "2336": "continent", "2337": "laying", "2338": "hear'st", "2339": "went", "2340": "throbs", "2341": "dishes", "2342": "sure", "2343": "tyrant's", "2344": "fiend", "2345": "whate'er", "2346": "crow", "2347": "either", "2348": "fit", "2349": "peers", "2350": "peerless", "2351": "met", "2352": "attendants", "2353": "flowers", "2354": "lips", "2355": "gift", "2356": "kingdom's", "2357": "challenge", "2358": "slab", "2359": "clearness", "2360": "_", "2361": "weighty", "2362": "rapt", "2363": "feasts", "2364": "move", "2365": "wash", "2366": "whereto", "2367": "slope", "2368": "infirmity", "2369": "magic", "2370": "raise", "2371": "masterdom", "2372": "treachery", "2373": "birnam", "2374": "thou", "2375": "swimmers", "2376": "attended", "2377": "hide", "2378": "domestic", "2379": "earthly", "2380": "how", "2381": "cease", "2382": "takes", "2383": "prove", "2384": "affair", "2385": "unnatural", "2386": "mend", "2387": "betimes", "2388": "ratify", "2389": "wanton", "2390": "fenny", "2391": "paper", "2392": "spells", "2393": "partner", "2394": "stuff", "2395": "herald", "2396": "almost", "2397": "stalls", "2398": "delivers", "2399": "lived", "2400": "wants", "2401": "points", "2402": "legions", "2403": "verity", "2404": "ingratitude", "2405": "filthy", "2406": "nerves", "2407": "toward", "2408": "caithness", "2409": "majesty", "2410": "ride", "2411": "twelve", "2412": "pauser", "2413": "vantage", "2414": "poorly", "2415": "sits", "2416": "goose", "2417": "modest", "2418": "esteem", "2419": "deservers", "2420": "subject", "2421": "myself", "2422": "thralls", "2423": "nature", "2424": "stays", "2425": "wonders", "2426": "all", "2427": "bear", "2428": "deliver", "2429": "tongue", "2430": "portable", "2431": "rancours", "2432": "smell", "2433": "hairs", "2434": "wear", "2435": "tooth", "2436": "whoever", "2437": "screams", "2438": "conspirers", "2439": "succeed", "2440": "exiled", "2441": "howl'd", "2442": "fairies", "2443": "mortality", "2444": "intemperance", "2445": "pole", "2446": "bids", "2447": "dollars", "2448": "send", "2449": "sick", "2450": "said", "2451": "northumberland", "2452": "provoke", "2453": "half", "2454": "pains", "2455": "looking", "2456": "cheeks", "2457": "action", "2458": "while", "2459": "fair", "2460": "nice", "2461": "sensible", "2462": "coming", "2463": "kind'st", "2464": "rush", "2465": "infected", "2466": "famine", "2467": "spend", "2468": "lamentings", "2469": "drowsy", "2470": "else", "2471": "indeed", "2472": "old", "2473": "heaven's", "2474": "returning", "2475": "slips", "2476": "placed", "2477": "baited", "2478": "impedes", "2479": "solemn", "2480": "'faith", "2481": "soldiers", "2482": "applaud", "2483": "profess", "2484": "season", "2485": "nation", "2486": "counsellors", "2487": "parted", "2488": "blow", "2489": "measured", "2490": "hurts", "2491": "burn", "2492": "home", "2493": "gently", "2494": "tailor", "2495": "15", "2496": "on't", "2497": "compell'd", "2498": "dispatch", "2499": "probation", "2500": "swords", "2501": "till", "2502": "low", "2503": "babybrow", "2504": "silver'd", "2505": "peak", "2506": "trains", "2507": "fain", "2508": "order", "2509": "pronounced", "2510": "dull", "2511": "go", "2512": "flight", "2513": "labour", "2514": "far", "2515": "mockery", "2516": "rumour", "2517": "weak", "2518": "reflection", "2519": "dunsinane'", "2520": "ground", "2521": "no", "2522": "damnation", "2523": "denies", "2524": "pretence", "2525": "directly", "2526": "scarcely", "2527": "sigh", "2528": "advance", "2529": "pernicious", "2530": "cures", "2531": "knell", "2532": "macduff", "2533": "sleep'", "2534": "titles", "2535": "reckless", "2536": "return", "2537": "thence", "2538": "retire", "2539": "commission", "2540": "open", "2541": "vanquish'd", "2542": "lords", "2543": "conduct", "2544": "please", "2545": "will", "2546": "sieve", "2547": "further", "2548": "building", "2549": "won", "2550": "cry", "2551": "bosom", "2552": "paddock", "2553": "roughest", "2554": "boil", "2555": "lost", "2556": "pluck'd", "2557": "quit", "2558": "cracks", "2559": "acquaint", "2560": "pendent", "2561": "swarm", "2562": "melted", "2563": "oblivious", "2564": "faculties", "2565": "monkey", "2566": "disseat", "2567": "trees", "2568": "coz", "2569": "chestnuts", "2570": "backward", "2571": "attend", "2572": "happiness", "2573": "past", "2574": "hangs", "2575": "curse", "2576": "quarrels", "2577": "grooms", "2578": "swinish", "2579": "satisfied", "2580": "potent", "2581": "sorts", "2582": "swelling", "2583": "measureless", "2584": "care", "2585": "gashes", "2586": "inhabitants", "2587": "hoarse", "2588": "sag", "2589": "hit", "2590": "is't", "2591": "worth", "2592": "labour's", "2593": "calls", "2594": "glimmers", "2595": "warder", "2596": "perceive", "2597": "unrough", "2598": "incarnadine", "2599": "isles", "2600": "mad", "2601": "bonfire", "2602": "i'", "2603": "caution", "2604": "hope", "2605": "praises", "2606": "pine", "2607": "each", "2608": "tree", "2609": "ronyon", "2610": "scorpions", "2611": "sweeten", "2612": "for't", "2613": "pearl", "2614": "'twixt", "2615": "murdering", "2616": "substances", "2617": "country's", "2618": "hadst", "2619": "separated", "2620": "pyramids", "2621": "passion", "2622": "anteroom", "2623": "trumpets", "2624": "spur", "2625": "kinsman", "2626": "think", "2627": "buried", "2628": "harbinger", "2629": "humble", "2630": "fold", "2631": "very", "2632": "surcease", "2633": "tender", "2634": "observe", "2635": "unkindness", "2636": "rebellious", "2637": "sense", "2638": "confirm", "2639": "arabia", "2640": "crying", "2641": "firmset", "2642": "seest", "2643": "entrails", "2644": "govern", "2645": "want", "2646": "banish'd", "2647": "shift", "2648": "weal", "2649": "grafted", "2650": "committed", "2651": "grief", "2652": "hiss", "2653": "reads", "2654": "pronounce", "2655": "wreck'd", "2656": "crown'd", "2657": "was", "2658": "sharp", "2659": "beware", "2660": "ambition", "2661": "shardborne", "2662": "hack'd", "2663": "than", "2664": "point", "2665": "malicious", "2666": "prologues", "2667": "loves", "2668": "invention", "2669": "make", "2670": "fee'd", "2671": "spring", "2672": "plead", "2673": "spot", "2674": "man", "2675": "was't", "2676": "churches", "2677": "forgive", "2678": "assault", "2679": "cloister'd", "2680": "dreams", "2681": "descended", "2682": "deaf", "2683": "soon", "2684": "lack", "2685": "willing", "2686": "to", "2687": "shriek'd", "2688": "vanishes", "2689": "stanchless", "2690": "deer", "2691": "absolute", "2692": "dragon", "2693": "servant", "2694": "worms", "2695": "equivocator", "2696": "sleeps", "2697": "day", "2698": "acted", "2699": "clutch", "2700": "sisters", "2701": "noise", "2702": "banquo's", "2703": "gibbet", "2704": "free", "2705": "emptying", "2706": "reading", "2707": "less", "2708": "waterrugs", "2709": "'t", "2710": "certain", "2711": "sword's", "2712": "choke", "2713": "flourish", "2714": "lodged", "2715": "vault", "2716": "gap", "2717": "loud", "2718": "enrages", "2719": "disguising", "2720": "sea", "2721": "unity", "2722": "spoils", "2723": "'twere", "2724": "an", "2725": "infirm", "2726": "munch'd", "2727": "witches'", "2728": "plucks", "2729": "ruin's", "2730": "climb", "2731": "egg", "2732": "jewels", "2733": "buckle", "2734": "invites", "2735": "found", "2736": "close", "2737": "stake", "2738": "prepares", "2739": "arms", "2740": "sweet", "2741": "underwrit", "2742": "us", "2743": "wn", "2744": "blunt", "2745": "aside", "2746": "commends", "2747": "create", "2748": "times", "2749": "hostess", "2750": "french", "2751": "herself", "2752": "army", "2753": "walking", "2754": "owe", "2755": "unfix", "2756": "harms", "2757": "speaks", "2758": "day's", "2759": "knowledge", "2760": "angerly", "2761": "shipman's", "2762": "smother'd", "2763": "widows", "2764": "float", "2765": "list", "2766": "foully", "2767": "hanged", "2768": "thing", "2769": "ornament", "2770": "wake", "2771": "authorized", "2772": "roast", "2773": "bank", "2774": "consent", "2775": "howl's", "2776": "apparition", "2777": "tears", "2778": "studied", "2779": "pleasures", "2780": "charms", "2781": "producing", "2782": "assisted", "2783": "could", "2784": "two", "2785": "initiate", "2786": "unmannerly", "2787": "favours", "2788": "savage", "2789": "restrain", "2790": "again", "2791": "glamis", "2792": "mirth", 