{"word": {"0": "", "1": "assassination", "2": "watchers", "3": "mean", "4": "deserved", "5": "boot", "6": "pit", "7": "spur", "8": "presently", "9": "boil", "10": "met", "11": "stuff'd", "12": "cool'd", "13": "follows", "14": "absolute", "15": "outrun", "16": "fright", "17": "fortitude", "18": "backward", "19": "summerseeming", "20": "garments", "21": "carried", "22": "reasons", "23": "each", "24": "conduct", "25": "fools", "26": "poorly", "27": "return'd", "28": "laugh", "29": "pearl", "30": "commission", "31": "hellhound", "32": "hearty", "33": "usurper's", "34": "treason", "35": "rightnoble", "36": "minute", "37": "approaches", "38": "shift", "39": "expedition", "40": "peers", "41": "dost", "42": "untimely", "43": "wounds", "44": "i'", "45": "tuesday", "46": "son", "47": "direness", "48": "visitings", "49": "mockery", "50": "flung", "51": "tongues", "52": "longer", "53": "stir", "54": "one", "55": "fairer", "56": "villanies", "57": "shalt", "58": "starting", "59": "kindly", "60": "voice", "61": "hereafter", "62": "senses", "63": "dispatch", "64": "eight", "65": "rightly", "66": "oracles", "67": "short", "68": "'hold", "69": "traitors", "70": "greater", "71": "selfabuse", "72": "tyrant's", "73": "good", "74": "wants", "75": "luxurious", "76": "arabia", "77": "found", "78": "lose", "79": "actions", "80": "streams", "81": "nave", "82": "tarquin's", "83": "applaud", "84": "amazement", "85": "quarter", "86": "needful", "87": "incarnadine", "88": "multiplying", "89": "sweet", "90": "boy", "91": "victory", "92": "bury", "93": "cock", "94": "nine", "95": "remembrancer", "96": "vice", "97": "rage", "98": "journey", "99": "cheaply", "100": "smoked", "101": "poison'd", "102": "needed", "103": "witch'", "104": "advance", "105": "sorriest", "106": "rooky", "107": "iii", "108": "crime", "109": "cheeks", "110": "castle's", "111": "arm", "112": "seen", "113": "nobleness", "114": "'twere", "115": "hour", "116": "hay", "117": "sworn", "118": "limbeck", "119": "masters", "120": "construction", "121": "win", "122": "greeting", "123": "roman", "124": "mine", "125": "tumble", "126": "accursed", "127": "send", "128": "market", "129": "sir", "130": "demerits", "131": "signifying", "132": "probation", "133": "stones", "134": "fatherless", "135": "esteem", "136": "leafy", "137": "e'er", "138": "5c0rp10n5", "139": "o'", "140": "attempt", "141": "served", "142": "prophetic", "143": "brief", "144": "came", "145": "direction", "146": "attendants", "147": "brain", "148": "done't", "149": "harvest", "150": "birds", "151": "heads", "152": "'here", "153": "ronyon", "154": "soldier", "155": "faint", "156": "water", "157": "heath", "158": "gracious", "159": "received", "160": "avouch", "161": "hear", "162": "upward", "163": "burned", "164": "more", "165": "gums", "166": "blame", "167": "syllable", "168": "were't", "169": "you'ld", "170": "0f", "171": "munch'd", "172": "laced", "173": "yawning", "174": "hecate", "175": "middle", "176": "touch'd", "177": "see", "178": "unruly", "179": "augerhole", "180": "lips", "181": "worst", "182": "allhailed", "183": "durst", "184": "invention", "185": "besides", "186": "doubts", "187": "rebel", "188": "shrieks", "189": "point", "190": "wicked", "191": "slumbery", "192": "thereto", "193": "sleep'", "194": "destruction", "195": "herein", "196": "mouths", "197": "hither", "198": "will", "199": "house", "200": "magic", "201": "spirits'", "202": "quiet", "203": "lap", "204": "dwindle", "205": "death's", "206": "repetition", "207": "buckle", "208": "deceive", "209": "near'st", "210": "as", "211": "unseam'd", "212": "won", "213": "address'd", "214": "stick", "215": "grieve", "216": "butcher", "217": "foundations", "218": "notthey", "219": "deepest", "220": "theft", "221": "agents", "222": "murders", "223": "bake", "224": "doom", "225": "distresses", "226": "healing", "227": "country's", "228": "moving", "229": "nor", "230": "distracted", "231": "entry", "232": "conclusion", "233": "aloud", "234": "cancel", "235": "apace", "236": "womb", "237": "lavish", "238": "strangelyvisited", "239": "tiger's", "240": "payment", "241": "olden", "242": "companions", "243": "noble", "244": "equivocates", "245": "bodements", "246": "birnam", "247": "duff", "248": "fulness", "249": "hum", "250": "age", "251": "trammel", "252": "halfworld", "253": "herself", "254": "brow", "255": "add", "256": "blindworm's", "257": "firmset", "258": "undone'", "259": "fancies", "260": "following", "261": "youths", "262": "cursed", "263": "affair", "264": "'black", "265": "disjoint", "266": "serpent", "267": "sinks", "268": "rabble's", "269": "bright", "270": "acting", "271": "meal", "272": "hereapproach", "273": "barren", "274": "certain", "275": "brew'd", "276": "relish", "277": "afterwards", "278": "toward", "279": "'glamis", "280": "thunders", "281": "brother", "282": "necks", "283": "swinish", "284": "midnight", "285": "wheyface", "286": "broad", "287": "dying", "288": "reading", "289": "he's", "290": "manner", "291": "cleave", "292": "knows", "293": "work", "294": "downy", "295": "oftener", "296": "banish'd", "297": "least", "298": "monuments", "299": "receive", "300": "graymalkin", "301": "shade", "302": "dreamt", "303": "perturbation", "304": "present", "305": "assurance", "306": "both", "307": "bond", "308": "trust", "309": "foul", "310": "sigh", "311": "noon", "312": "deign", "313": "champion", "314": "saluted", "315": "scarce", "316": "body", "317": "clear", "318": "wherefore", "319": "stood", "320": "undeeded", "321": "shield", "322": "drunk", "323": "murderer's", "324": "taint", "325": "teems", "326": "agitation", "327": "affection", "328": "enemy", "329": "dignity", "330": "vizards", "331": "awake", "332": "sister", "333": "praises", "334": "gift", "335": "father'd", "336": "thus", "337": "inhabitants", "338": "edward", "339": "hour's", "340": "sainted", "341": "promised", "342": "macbeth's", "343": "boundless", "344": "commands", "345": "mischance", "346": "themei", "347": "rarer", "348": "built", "349": "wishest", "350": "invites", "351": "committed", "352": "hyrcan", "353": "school", "354": "white", "355": "ceremony", "356": "health", "357": "honours", "358": "ourselves", "359": "messenger", "360": "whence", "361": "shaft", "362": "trembling", "363": "golgotha", "364": "knoll'd", "365": "snores", "366": "kingdom's", "367": "persuades", "368": "ope", "369": "hautboys", "370": "accustomed", "371": "castle", "372": "enough'", "373": "dismal", "374": "conceive", "375": "undone", "376": "toys", "377": "speak", "378": "men's", "379": "highly", "380": "steep'd", "381": "hounds", "382": "giant's", "383": "matter", "384": "nobly", "385": "supplied", "386": "my", "387": "require", "388": "kindness", "389": "pays", "390": "day", "391": "colours", "392": "sought", "393": "knots", "394": "methought", "395": "barefaced", "396": "vulture", "397": "observed", "398": "restless", "399": "walk'd", "400": "toad", "401": "clamour'd", "402": "morehaving", "403": "doctor", "404": "seem'd", "405": "withal", "406": "jewel", "407": "affliction", "408": "whether", "409": "signs", "410": "jovial", "411": "grace's", "412": "invest", "413": "rank", "414": "could", "415": "partner's", "416": "nearest", "417": "near", "418": "without", "419": "for", "420": "enfold", "421": "company", "422": "stealing", "423": "solemn", "424": "easier", "425": "damned", "426": "seeling", "427": "walked", "428": "wakes", "429": "smiling", "430": "savage", "431": "over", "432": "causes", "433": "corporal", "434": "comforted", "435": "east", "436": "wrack", "437": "feasts", "438": "duties", "439": "bearlike", "440": "cracks", "441": "celebrates", "442": "catch", "443": "clock", "444": "peep", "445": "fan", "446": "know'st", "447": "three", "448": "approve", "449": "mad", "450": "satisfied", "451": "dash'd", "452": "this", "453": "lightning", "454": "medicine", "455": "subject", "456": "lies", "457": "fellow", "458": "flourish", "459": "newer", "460": "chambers", "461": "observe", "462": "monsters", "463": "thee", "464": "fare", "465": "bones", "466": "rides", "467": "bidding", "468": "drain", "469": "choke", "470": "woeful", "471": "pictures", "472": "grease", "473": "effects", "474": "finding", "475": "open'd", "476": "knees", "477": "wine", "478": "unshrinking", "479": "read", "480": "making", "481": "round", "482": "sold", "483": "question", "484": "west", "485": "infected", "486": "commendations", "487": "pleasant", "488": "worthiest", "489": "quite", "490": "raze", "491": "on", "492": "horses", "493": "wild", "494": "delinquents", "495": "bough", "496": "taste", "497": "division", "498": "resolve", "499": "farmer", "500": "thesewith", "501": "knits", "502": "ditch", "503": "do'thell", "504": "between", "505": "faculties", "506": "using", "507": "sacrilegious", "508": "wonders", "509": "welcome", "510": "crew", "511": "mark", "512": "predominance", "513": "salutation", "514": "vessels", "515": "talk'st", "516": "forgotten", "517": "feet", "518": "macbethwell", "519": "fearful", "520": "deadly", "521": "pillows", "522": "confused", "523": "yesterday", "524": "man", "525": "other", "526": "prithee", "527": "nonpareil", "528": "babybrow", "529": "deep", "530": "producing", "531": "live", "532": "bought", "533": "fear", "534": "aye", "535": "to't", "536": "puts", "537": "wing", "538": "arms", "539": "sorrow", "540": "unlineal", "541": "ear", "542": "destroy", "543": "suck", "544": "fled", "545": "gouts", "546": "newborn", "547": "scale", "548": "remedy", "549": "prosperous", "550": "loads", "551": "stay", "552": "stirring", "553": "assistance", "554": "went", "555": "mortals'", "556": "malcolm's", "557": "filling", "558": "laudable", "559": "oh", "560": "owlet's", "561": "inclined", "562": "heap'd", "563": "nightgown", "564": "milk", "565": "impostors", "566": "tarrying", "567": "founded", "568": "desolate", "569": "apply", "570": "sparrows", "571": "clamour", "572": "desires", "573": "newt", "574": "nature", "575": "convey", "576": "captivity", "577": "foolish", "578": "lady", "579": "annoyance", "580": "pauser", "581": "travelling", "582": "deeply", "583": "bosom", "584": "compell'd", "585": "emptying", "586": "enow", "587": "falcon", "588": "drug", "589": "appals", "590": "affeer'd", "591": "thusour", "592": "forest", "593": "serious", "594": "fountain", "595": "hums", "596": "upon't", "597": "mars", "598": "murderous", "599": "cast", "600": "title", "601": "embrace", "602": "while", "603": "humbly", "604": "implored", "605": "alas", "606": "gripe", "607": "blow", "608": "direful", "609": "vault", "610": "shriek'd", "611": "yew", "612": "calendar", "613": "whereby", "614": "truest", "615": "revolts", "616": "bladed", "617": "shoal", "618": "hunter", "619": "amaking", "620": "table's", "621": "sword's", "622": "alive", "623": "forsworn", "624": "swells", "625": "knife", "626": "dunsinane'", "627": "please", "628": "penthouse", "629": "warranted", "630": "conclude", "631": "suborn'd", "632": "watched", "633": "stol'n", "634": "ho", "635": "net", "636": "pronounce", "637": "air", "638": "nigh", "639": "perfumes", "640": "name's", "641": "capital", "642": "se'nnights", "643": "palpable", "644": "calls", "645": "petty", "646": "empty", "647": "solely", "648": "remorse", "649": "spring", "650": "hostess", "651": "sovereignty", "652": "beg", "653": "voluptuousness", "654": "caithness", "655": "flighty", "656": "fell", "657": "parted", "658": "king", "659": "unlock", "660": "cease", "661": "droop", "662": "murkyfie", "663": "nation", "664": "blessings", "665": "horsed", "666": "drab", "667": "pass", "668": "cures", "669": "tie", "670": "dead", "671": "saw", "672": "unjust", "673": "nice", "674": "wreck'd", "675": "meeting", "676": "beldams", "677": "soldiership", "678": "legs", "679": "frame", "680": "fairies", "681": "yes", "682": "crests", "683": "freely", "684": "hired", "685": "husbandry", "686": "abroad", "687": "tender", "688": "warders'", "689": "childhood", "690": "lord", "691": "cure", "692": "fast", "693": "presence", "694": "day's", "695": "whispers", "696": "overcredulous", "697": "seems", "698": "vanquish'd", "699": "men", "700": "whither", "701": "half", "702": "images", "703": "perfect", "704": "fume", "705": "feel", "706": "wrath", "707": "geese", "708": "falls", "709": "disasters", "710": "soldiers", "711": "innocent", "712": "ten", "713": "mould", "714": "dismay'd", "715": "yield", "716": "quit", "717": "keen", "718": "sticks", "719": "haste", "720": "since", "721": "thank", "722": "wait", "723": "unwelcome", "724": "weird", "725": "ways", "726": "unto", "727": "virtue", "728": "siward", "729": "worm", "730": "proceed", "731": "hill", "732": "needs", "733": "camest", "734": "sight", "735": "access", "736": "thou'dst", "737": "understand", "738": "convert", "739": "message", "740": "unfold", "741": "wassail", "742": "roof'd", "743": "profit", "744": "war", "745": "assay", "746": "thou'lt", "747": "uplifted", "748": "reserved", "749": "bellman", "750": "all", "751": "seek", "752": "arm'd", "753": "pyramids", "754": "laying", "755": "wherein", "756": "highplaced", "757": "recommends", "758": "naught", "759": "beyond", "760": "homely", "761": "ride", "762": "was", "763": "shakes", "764": "fate", "765": "flown", "766": "conflict", "767": "love", "768": "eye", "769": "cousins", "770": "laid", "771": "gild", "772": "greyhounds", "773": "accompany", "774": "unmann'd", "775": "guise", "776": "heels", "777": "call", "778": "contented", "779": "surmise", "780": "days", "781": "whole", "782": "first", "783": "perfectest", "784": "brinded", "785": "batter'd", "786": "norweyan", "787": "dew", "788": "accounted", "789": "weighs", "790": "masking", "791": "raise", "792": "bath", "793": "slow", "794": "marry", "795": "breech'd", "796": "brought", "797": "marching", "798": "mother", "799": "intemperance", "800": "winds", "801": "chickens", "802": "seal", "803": "appears", "804": "bade", "805": "second", "806": "awaked", "807": "templehaunting", "808": "untitled", "809": "whom", "810": "prediction", "811": "damn'd", "812": "ripe", "813": "endall", "814": "speaks", "815": "groans", "816": "performances", "817": "'gins", "818": "diminutive", "819": "overtake", "820": "pleasure", "821": "undoneto", "822": "no", "823": "macdonwald", "824": "home", "825": "trusted", "826": "skirr", "827": "appoint", "828": "most", "829": "events", "830": "ah", "831": "stands", "832": "niggard", "833": "hags", "834": "physics", "835": "beard", "836": "enter", "837": "steps", "838": "chuck", "839": "provoker", "840": "line", "841": "siward's", "842": "passion", "843": "goes", "844": "expire", "845": "rat", "846": "majesty", "847": "pot", "848": "pilot's", "849": "whose", "850": "charm", "851": "moves", "852": "double", "853": "lo", "854": "valued", "855": "crowned", "856": "linen", "857": "benediction", "858": "loved", "859": "cried", "860": "tailor", "861": "hunger", "862": "numbers", "863": "disguising", "864": "surfeited", "865": "god's", "866": "root", "867": "grim", "868": "create", "869": "prince", "870": "prate", "871": "gentle", "872": "gentlemen", "873": "sleek", "874": "concluded", "875": "legions", "876": "prowess", "877": "ruby", "878": "angus", "879": "homeward", "880": "kill", "881": "actual", "882": "clogs", "883": "dearest", "884": "thriftless", "885": "discomfort", "886": "bank", "887": "unsanctified", "888": "we'll", "889": "clearness", "890": "need", "891": "devilporter", "892": "beggar'd", "893": "gains", "894": "sicken", "895": "killing", "896": "yell'd", "897": "sleepy", "898": "ghosts", "899": "proof", "900": "now", "901": "looking", "902": "multitudinous", "903": "lighted", "904": "country", "905": "stop", "906": "sleeve", "907": "you", "908": "dwarfish", "909": "battle", "910": "greatness", "911": "separated", "912": "ripp'd", "913": "naked", "914": "better", "915": "thence", "916": "seven", "917": "points", "918": "troubles", "919": "servants", "920": "acted", "921": "'sleep", "922": "beaten", "923": "undaunted", "924": "depart", "925": "taper", "926": "tend", "927": "compared", "928": "vii", "929": "lodged", "930": "goodly", "931": "entrails", "932": "eyeballs", "933": "in", "934": "lord's", "935": "harbinger", "936": "beelzebub", "937": "true", "938": "ravin", "939": "slaves", "940": "snares", "941": "sound", "942": "nightshriek", "943": "clamorous", "944": "cradle", "945": "do", "946": "poor", "947": "holp", "948": "brag", "949": "hotter", "950": "gentry", "951": "torch", "952": "weak", "953": "dareful", "954": "carry", "955": "cruel", "956": "image", "957": "succeeding", "958": "sewer", "959": "table", "960": "'twas", "961": "people", "962": "treasure", "963": "become", "964": "resolute", "965": "grows", "966": "smear", "967": "macduff's", "968": "summer", "969": "worn", "970": "cleanse", "971": "alone", "972": "hawk'd", "973": "continue", "974": "neutral", "975": "fiend", "976": "brave", "977": "aleppo", "978": "storehouse", "979": "fortifies", "980": "inhabit", "981": "was't", "982": "aid", "983": "giving", "984": "ocean", "985": "flight", "986": "save", "987": "vaporous", "988": "wanton", "989": "castles", "990": "enters", "991": "unmannerly", "992": "blast", "993": "answer", "994": "macbeth", "995": "pester'd", "996": "wither'd", "997": "eat", "998": "accents", "999": "are", "1000": "stanchless", "1001": "minds", "1002": "strong", "1003": "losest", "1004": "livelong", "1005": "brows", "1006": "cut", "1007": "clears", "1008": "maids", "1009": "entreat", "1010": "everlasting", "1011": "added", "1012": "tempesttost", "1013": "borrower", "1014": "fill", "1015": "nobles", "1016": "brightest", "1017": "beast", "1018": "witches'", "1019": "swimmers", "1020": "safest", "1021": "whiles", "1022": "notion", "1023": "heavens", "1024": "whate'er", "1025": "jutty", "1026": "balls", "1027": "chiefest", "1028": "not", "1029": "charnelhouses", "1030": "happier", "1031": "baited", "1032": "blasted", "1033": "cling", "1034": "talk", "1035": "unfortunate", "1036": "hack'd", "1037": "another", "1038": "rush", "1039": "lid", "1040": "frailties", "1041": "subtle", "1042": "bent", "1043": "goat", "1044": "race", "1045": "whereabout", "1046": "reenter", "1047": "bear't", "1048": "contriver", "1049": "sun", "1050": "procreant", "1051": "doff", "1052": "intrenchant", "1053": "coz", "1054": "strange", "1055": "hellgate", "1056": "assailable", "1057": "countryman", "1058": "sweeten", "1059": "caesar", "1060": "drowse", "1061": "caution", "1062": "waves", "1063": "avoided", "1064": "limited", "1065": "combustion", "1066": "gospell'd", "1067": "highness", "1068": "idiot", "1069": "must", "1070": "guardian", "1071": "main", "1072": "thief", "1073": "act", "1074": "heatoppressed", "1075": "gore", "1076": "thyself", "1077": "thanes", "1078": "say", "1079": "desire", "1080": "martlet", "1081": "best", "1082": "battle's", "1083": "speeches", "1084": "eternal", "1085": "self", "1086": "labour", "1087": "mansionry", "1088": "ministers", "1089": "enrages", "1090": "take't", "1091": "sightswhere", "1092": "toil", "1093": "dispute", "1094": "ever", "1095": "avouches", "1096": "ranks", "1097": "gave", "1098": "vessel", "1099": "swoop", "1100": "mar", "1101": "troops", "1102": "very", "1103": "wast", "1104": "hold'", "1105": "pertains", "1106": "pull", "1107": "stableness", "1108": "proved", "1109": "tyranny", "1110": "fortune", "1111": "stays", "1112": "nothing", "1113": "hemlock", "1114": "serve", "1115": "clatter", "1116": "hail'd", "1117": "returns", "1118": "i", "1119": "inch", "1120": "easy", "1121": "under't", "1122": "himself", "1123": "knit", "1124": "may't", "1125": "forth", "1126": "enrage", "1127": "robe", "1128": "large", "1129": "march", "1130": "sad", "1131": "entrance", "1132": "thralls", "1133": "shine", "1134": "missing", "1135": "rebel's", "1136": "foggy", "1137": "spongy", "1138": "males", "1139": "suffer", "1140": "mew'd", "1141": "incensed", "1142": "mind's", "1143": "provide", "1144": "predecessors", "1145": "truths", "1146": "whined", "1147": "pale", "1148": "demiwolves", "1149": "medicines", "1150": "horrors", "1151": "fall", "1152": "buy", "1153": "kingbecoming", "1154": "pledge", "1155": "know", "1156": "mortal", "1157": "malcolm", "1158": "doom's", "1159": "alarm", "1160": "sick", "1161": "obscure", "1162": "goose", "1163": "harp'd", "1164": "'murder'", "1165": "honest", "1166": "not'", "1167": "rebels'", "1168": "duncan's", "1169": "alarumbell", "1170": "guest", "1171": "file", "1172": "wool", "1173": "murdering", "1174": "lizard's", "1175": "abound", "1176": "news", "1177": "crickets", "1178": "nearly", "1179": "end", "1180": "unguarded", "1181": "brainsickly", "1182": "warlike", "1183": "walls", "1184": "crown", "1185": "known", "1186": "stuff", "1187": "boiling", "1188": "murderer", "1189": "perseverance", "1190": "morn", "1191": "corn", "1192": "mother's", "1193": "fantastical", "1194": "entomb", "1195": "preserve", "1196": "cousin", "1197": "robes", "1198": "crowns", "1199": "trifles", "1200": "breed", "1201": "ladies", "1202": "'scaped", "1203": "selfcomparisons", "1204": "hid", "1205": "holds", "1206": "equivocate", "1207": "action", "1208": "staves", "1209": "esteem'st", "1210": "right", "1211": "dread", "1212": "against", "1213": "born", "1214": "confirm'd", "1215": "nimbly", "1216": "terrible", "1217": "swelling", "1218": "lechery", "1219": "purgative", "1220": "old", "1221": "be'st", "1222": "where's", "1223": "descended", "1224": "plead", "1225": "tail", "1226": "high", "1227": "milks", "1228": "same", "1229": "chamber", "1230": "done", "1231": "masterpiece", "1232": "rough", "1233": "lie", "1234": "flesh", "1235": "knowledge", "1236": "wear", "1237": "wound", "1238": "heart", "1239": "virtues", "1240": "eldest", "1241": "kno", "1242": "often", "1243": "fool", "1244": "ye", "1245": "doubt", "1246": "o'er", "1247": "cleanno", "1248": "proper", "1249": "vaulting", "1250": "spend", "1251": "pernicious", "1252": "unless", "1253": "function", "1254": "dare", "1255": "grapples", "1256": "seas", "1257": "pitiful", "1258": "answer'", "1259": "upon", "1260": "summer's", "1261": "scone", "1262": "rouse", "1263": "charge", "1264": "glare", "1265": "written", "1266": "gashes", "1267": "o'erfraught", "1268": "'faith", "1269": "reported", "1270": "trumpets", "1271": "orphans", "1272": "norways'", "1273": "intelligence", "1274": "recoil", "1275": "exploits", "1276": "illness", "1277": "whore", "1278": "show", "1279": "practise", "1280": "dry", "1281": "spiteful", "1282": "court", "1283": "pluck", "1284": "trees", "1285": "winter's", "1286": "leavetaking", "1287": "filthy", "1288": "voices", "1289": "chastise", "1290": "ireland", "1291": "earthly", "1292": "favours", "1293": "secrets", "1294": "him", "1295": "drum", "1296": "bloodbolter'd", "1297": "'i", "1298": "them", "1299": "had", "1300": "restrain", "1301": "expectation", "1302": "wrench'd", "1303": "unknown", "1304": "sheathe", "1305": "ingredients", "1306": "scotch'd", "1307": "hoarse", "1308": "gentlewoman", "1309": "arrived", "1310": "provided", "1311": "meat", "1312": "ports", "1313": "shardborne", "1314": "missives", "1315": "drugg'd", "1316": "sole", "1317": "wisely", "1318": "blaspheming", "1319": "scream", "1320": "pendent", "1321": "leaf", "1322": "authorized", "1323": "siege", "1324": "expense", "1325": "memorise", "1326": "yesterdays", "1327": "foes", "1328": "go", "1329": "hedgepig", "1330": "goldbound", "1331": "perceive", "1332": "offices", "1333": "sweaten", "1334": "fires", "1335": "jocund", "1336": "pronounced", "1337": "children", "1338": "mere", "1339": "sign", "1340": "modest", "1341": "ague", "1342": "mettle", "1343": "yours", "1344": "thousands", "1345": "cabin'd", "1346": "couldst", "1347": "twofold", "1348": "surgery", "1349": "betray's", "1350": "infirm", "1351": "furious", "1352": "pains", "1353": "dear", "1354": "darkness", "1355": "boneless", "1356": "something", "1357": "weal", "1358": "contending", "1359": "tied", "1360": "suspicion", "1361": "speculation", "1362": "is't", "1363": "sightless", "1364": "lest", "1365": "lave", "1366": "inn", "1367": "homage", "1368": "kinsmen", "1369": "verity", "1370": "traitor", "1371": "walk", "1372": "confronted", "1373": "land", "1374": "invisible", "1375": "banquet", "1376": "appease", "1377": "obedience", "1378": "face", "1379": "throne", "1380": "he", "1381": "down", "1382": "dies", "1383": "newest", "1384": "beneath", "1385": "murderers", "1386": "tune", "1387": "force", "1388": "baby", "1389": "churches", "1390": "pour'd", "1391": "allegiance", "1392": "adder's", "1393": "drink", "1394": "beetle", "1395": "float", "1396": "doing", "1397": "after", "1398": "dishes", "1399": "is", "1400": "liege", "1401": "safe", "1402": "rejoicing", "1403": "faces", "1404": "story", "1405": "macduff", "1406": "enchanting", "1407": "sell", "1408": "happiness", "1409": "palehearted", "1410": "thou'ldst", "1411": "colme's", "1412": "finger", "1413": "skinny", "1414": "daggers", "1415": "shadow", "1416": "want", "1417": "armour", "1418": "captains", "1419": "hark", "1420": "reflection", "1421": "c", "1422": "pass'd", "1423": "crow", "1424": "silver'd", "1425": "truth", "1426": "trade", "1427": "sennet", "1428": "preys", "1429": "already", "1430": "desert", "1431": "bird", "1432": "unfix", "1433": "saucy", "1434": "deal", "1435": "appal", "1436": "twenty", "1437": "elves", "1438": "'thane", "1439": "comes", "1440": "crazed", "1441": "breath", "1442": "undivulged", "1443": "banquo's", "1444": "disposition", "1445": "rung", "1446": "clept", "1447": "please't", "1448": "bonfire", "1449": "knocks", "1450": "cawdor", "1451": "furbish'd", "1452": "happily", "1453": "oftentimes", "1454": "until", "1455": "marshall'st", "1456": "beards", "1457": "deny", "1458": "boughs", "1459": "amiss", "1460": "doors", "1461": "manly", "1462": "patient", "1463": "except", "1464": "sensible", "1465": "piece", "1466": "wood", "1467": "paddock", "1468": "has", "1469": "pardon", "1470": "hardly", "1471": "stand", "1472": "odds", "1473": "be't", "1474": "redoubled", "1475": "pray", "1476": "resembled", "1477": "badged", "1478": "interdiction", "1479": "bestow'd", "1480": "amazed", "1481": "speaking", "1482": "allhail", "1483": "order", "1484": "sentinel", "1485": "alter", "1486": "kingdom", "1487": "seize", "1488": "stole", "1489": "rest", "1490": "birth", "1491": "navigation", "1492": "weep", "1493": "malice", "1494": "thickens", "1495": "great", "1496": "primrose", "1497": "colmekill", "1498": "methinks", "1499": "personal", "1500": "palaces", "1501": "swoln", "1502": "tonight", "1503": "surprised", "1504": "nightly", "1505": "strokes", "1506": "player", "1507": "resolved", "1508": "former", "1509": "drown", "1510": "anger", "1511": "plenteous", "1512": "grooms", "1513": "dispatch'd", "1514": "fit", "1515": "fiendlike", "1516": "bat", "1517": "snow", "1518": "took", "1519": "wonder", "1520": "leg", "1521": "towards", "1522": "continent", "1523": "doth", "1524": "minion", "1525": "venture", "1526": "howl's", "1527": "what's", "1528": "consider'd", "1529": "hover", "1530": "seem", "1531": "together", "1532": "chalice", "1533": "secret", "1534": "looks", "1535": "meek", "1536": "silent", "1537": "chappy", "1538": "thane", "1539": "initiate", "1540": "christendom", "1541": "insane", "1542": "concord", "1543": "deeds", "1544": "valour's", "1545": "bridegroom", "1546": "hath", "1547": "hermits", "1548": "die", "1549": "western", "1550": "banners", "1551": "green", "1552": "last", "1553": "close", "1554": "spot", "1555": "kinsman", "1556": "shaghair'd", "1557": "heaven", "1558": "whereon", "1559": "strongly", "1560": "fair", "1561": "cold", "1562": "cat", "1563": "vanish", "1564": "letter", "1565": "why", "1566": "run", "1567": "plucks", "1568": "receipt", "1569": "consider", "1570": "unfelt", "1571": "consequence", "1572": "twain", "1573": "cross'd", "1574": "blunt", "1575": "treasons", "1576": "bounteous", "1577": "quickly", "1578": "stickingplace", "1579": "tiger", "1580": "kiss", "1581": "grain", "1582": "sweeter", "1583": "glimmers", "1584": "forgive", "1585": "performance", "1586": "peerless", "1587": "directly", "1588": "call'd", "1589": "rooted", "1590": "cribb'd", "1591": "joyful", "1592": "stars", "1593": "itself", "1594": "dedicate", "1595": "scruples", "1596": "fact", "1597": "how", "1598": "courage", "1599": "bound", "1600": "iv", "1601": "smile", "1602": "doubly", "1603": "o'erleap", "1604": "resolution", "1605": "mistress", "1606": "spurs", "1607": "battlements", "1608": "takes", "1609": "herald", "1610": "horrible", "1611": "torches", "1612": "us'", "1613": "chief", "1614": "ecstasy", "1615": "things", "1616": "powers", "1617": "tree", "1618": "matters", "1619": "topple", "1620": "ravin'd", "1621": "desired", "1622": "'you'll", "1623": "eagles", "1624": "repeat'st", "1625": "sing", "1626": "'hail", "1627": "proceeding", "1628": "source", "1629": "french", "1630": "riddles", "1631": "temple", "1632": "liars", "1633": "gives", "1634": "key", "1635": "momentary", "1636": "honour'd", "1637": "domestic", "1638": "wn", "1639": "opposed", "1640": "might", "1641": "repentance", "1642": "warder", "1643": "foot", "1644": "prospect", "1645": "sky", "1646": "confessing", "1647": "therewithal", "1648": "recompense", "1649": "dismiss", "1650": "in't", "1651": "deer", "1652": "wrongs", "1653": "nipple", "1654": "tending", "1655": "chaudron", "1656": "resounds", "1657": "harness", "1658": "grow", "1659": "hanged", "1660": "bark", "1661": "pious", "1662": "exeunt", "1663": "suggestion", "1664": "fears", "1665": "keep", "1666": "storms", "1667": "knell", "1668": "'s", "1669": "gain", "1670": "abjure", "1671": "stamp", "1672": "prattler", "1673": "prisoner", "1674": "devil's", "1675": "fever", "1676": "mayst", "1677": "thee'", "1678": "err", "1679": "fail", "1680": "yourselves", "1681": "antony's", "1682": "creation", "1683": "feed", "1684": "constancy", "1685": "thither", "1686": "snake", "1687": "scarf", "1688": "physician", "1689": "measureless", "1690": "some", "1691": "belief", "1692": "verities", "1693": "'tis", "1694": "king's", "1695": "confusion", "1696": "sword", "1697": "daughters", "1698": "hereremain", "1699": "advantage", "1700": "delicate", "1701": "blessing", "1702": "blown", "1703": "vi", "1704": "repose", "1705": "15", "1706": "lost", "1707": "genius", "1708": "wealth", "1709": "sorely", "1710": "endure", "1711": "older", "1712": "nod", "1713": "loon", "1714": "retreat", "1715": "soon", "1716": "witches", "1717": "sauce", "1718": "confident", "1719": "father's", "1720": "rock", "1721": "vulnerable", "1722": "dragon", "1723": "blessed", "1724": "effect", "1725": "led", "1726": "deed", "1727": "offend", "1728": "treacherous", "1729": "got", "1730": "due", "1731": "thou'rt", "1732": "fight", "1733": "birthstrangled", "1734": "camp", "1735": "means", "1736": "especially", "1737": "supper", "1738": "corner", "1739": "tears", "1740": "sinful", "1741": "smell", "1742": "establish", "1743": "prove", "1744": "wade", "1745": "offerings", "1746": "buffets", "1747": "saying", "1748": "hold", "1749": "miss", "1750": "threaten", "1751": "invite", "1752": "graces", "1753": "inform'd", "1754": "sceptre", "1755": "threescore", "1756": "behold", "1757": "deserves", "1758": "franchised", "1759": "amend", "1760": "interim", "1761": "retire", "1762": "'aroint", "1763": "sit", "1764": "wiped", "1765": "thumb", "1766": "push", "1767": "hardy", "1768": "sooner", "1769": "fold", "1770": "ruin's", "1771": "magotpies", "1772": "bounty", "1773": "clean", "1774": "named", "1775": "stretch", "1776": "bottom", "1777": "full", "1778": "thunder", "1779": "hours", "1780": "aright", "1781": "should", "1782": "muse", "1783": "chamberlains", "1784": "her", "1785": "plenty", "1786": "frets", "1787": "sure", "1788": "cumberland", "1789": "isles", "1790": "grant", "1791": "owl", "1792": "fear'd", "1793": "manhood", "1794": "they", "1795": "universal", "1796": "retires", "1797": "potent", "1798": "and", "1799": "afraid", "1800": "fleance", "1801": "it", "1802": "disloyal", "1803": "begin", "1804": "who", "1805": "informs", "1806": "defect", "1807": "uncle", "1808": "dagger", "1809": "painting", "1810": "wherever", "1811": "sets", "1812": "more'", "1813": "fain", "1814": "closed", "1815": "try", "1816": "condemn", "1817": "cloister'd", "1818": "almost", "1819": "spy", "1820": "sleeps", "1821": "rule", "1822": "or", "1823": "pristine", "1824": "plight", "1825": "rain", "1826": "justice", "1827": "unmake", "1828": "lead", "1829": "mercy", "1830": "excite", "1831": "made", "1832": "knives", "1833": "she'll", "1834": "did", "1835": "if't", "1836": "call'st", "1837": "reckless", "1838": "wouldst", "1839": "mistrust", "1840": "can", "1841": "stool", "1842": "among", "1843": "dog", "1844": "letters", "1845": "host", "1846": "ours", "1847": "benison", "1848": "which", "1849": "spoke", "1850": "surveying", "1851": "stern'st", "1852": "loves", "1853": "'sir", "1854": "audit", "1855": "drowsy", "1856": "flaws", "1857": "hatch'd", "1858": "rapt", "1859": "bear", "1860": "modern", "1861": "all's", "1862": "play'dst", "1863": "strangles", "1864": "choughs", "1865": "monkey", "1866": "sent", "1867": "hide", "1868": "harm", "1869": "avarice", "1870": "loose", "1871": "business", "1872": "blanket", "1873": "rhinoceros", "1874": "indeed", "1875": "grace", "1876": "too", "1877": "setting", "1878": "prophesying", "1879": "make", "1880": "even", "1881": "gall", "1882": "paid", "1883": "banquo", "1884": "inventor", "1885": "cauldron", "1886": "pall", "1887": "deaf", "1888": "judgment", "1889": "woman's", "1890": "exposure", "1891": "building", "1892": "profess", "1893": "waitinggentlewoman", "1894": "venom", "1895": "transpose", "1896": "wail", "1897": "bleeding", "1898": "pretence", "1899": "shaking", "1900": "surgeons", "1901": "also", "1902": "red", "1903": "relate", "1904": "mansion", "1905": "lamb", "1906": "at", "1907": "particular", "1908": "proud", "1909": "deeper", "1910": "haunt", "1911": "leaves", "1912": "transport", "1913": "length", "1914": "scorn", "1915": "such", "1916": "pricking", "1917": "unsure", "1918": "hearts", "1919": "never", "1920": "grandam", "1921": "conjure", "1922": "rend", "1923": "swelter'd", "1924": "listen", "1925": "holily", "1926": "amends", "1927": "smother'd", "1928": "nature's", "1929": "hurt", "1930": "charms", "1931": "flower", "1932": "ulcerous", "1933": "deftly", "1934": "trace", "1935": "part", "1936": "alike", "1937": "leisure", "1938": "anteroom", "1939": "shouldst", "1940": "revolt", "1941": "partner", "1942": "husband", "1943": "fail'd", "1944": "'twould", "1945": "material", "1946": "request", "1947": "dwell", "1948": "shot", "1949": "overcharged", "1950": "hecate's", "1951": "thrice", "1952": "i'll", "1953": "look", "1954": "purveyor", "1955": "sense", "1956": "master", "1957": "beds", "1958": "terms", "1959": "possets", "1960": "distance", "1961": "less", "1962": "airdrawn", "1963": "soldier's", "1964": "allthing", "1965": "guide", "1966": "security", "1967": "thousand", "1968": "always", "1969": "fly", "1970": "measure", "1971": "demand", "1972": "you'll", "1973": "bed", "1974": "dunnest", "1975": "listening", "1976": "cause", "1977": "forgot", "1978": "disease", "1979": "vile", "1980": "contend", "1981": "struts", "1982": "enterprise", "1983": "borne", "1984": "professes", "1985": "inverness", "1986": "m0d3l!", "1987": "cherubim", "1988": "threat", "1989": "charged", "1990": "said", "1991": "noise", "1992": "seest", "1993": "held", "1994": "spaniels", "1995": "fits", "1996": "climb", "1997": "above", "1998": "ay", "1999": "season", "2000": "latch", "2001": "fitful", "2002": "bruited", "2003": "hands", "2004": "saint", "2005": "his", "2006": "register'd", "2007": "room", "2008": "bestride", "2009": "loud", "2010": "much", "2011": "meant", "2012": "lapp'd", "2013": "gash'd", "2014": "than", "2015": "mind", "2016": "bill", "2017": "sickly", "2018": "eminence", "2019": "posters", "2020": "quarrel", "2021": "vouch'd", "2022": "owed", "2023": "god", "2024": "cistern", "2025": "just", "2026": "stone", "2027": "front", "2028": "fix'd", "2029": "sway", "2030": "place", "2031": "gulf", "2032": "ill", "2033": "horse", "2034": "cutthroats", "2035": "find", "2036": "fillet", "2037": "earnest", "2038": "wolf", "2039": "outwardly", "2040": "midst", "2041": "'bove", "2042": "aside", "2043": "dress'd", "2044": "well", "2045": "seated", "2046": "reconcile", "2047": "bears", "2048": "eclipse", "2049": "apparition", "2050": "portable", "2051": "for't", "2052": "suppertime", "2053": "distinguishes", "2054": "wren", "2055": "witness'd", "2056": "gloss", "2057": "carousing", "2058": "cool", "2059": "spirits", "2060": "assisted", "2061": "mingle", "2062": "tartar's", "2063": "poison", "2064": "under", "2065": "dauntless", "2066": "goodnight", "2067": "amen", "2068": "hellkite", "2069": "touch", "2070": "grafted", "2071": "slave", "2072": "quarry", "2073": "blows", "2074": "arbitrate", "2075": "head", "2076": "merciless", "2077": "again", "2078": "nought's", "2079": "drenched", "2080": "gate", "2081": "heaviest", "2082": "fog", "2083": "stroke", "2084": "dainty", "2085": "counsell'd", "2086": "approaching", "2087": "destiny", "2088": "ii", "2089": "adieu", "2090": "quarters", "2091": "safely", "2092": "grown", "2093": "hurts", "2094": "appetite", "2095": "familiar", "2096": "fee'd", "2097": "glamis", "2098": "tread", "2099": "two", "2100": "plague", "2101": "sear", "2102": "rooks", "2103": "hateful", "2104": "on's", "2105": "frieze", "2106": "armed", "2107": "sovereign", "2108": "tedious", "2109": "birthdom", "2110": "dreadful", "2111": "favour", "2112": "come'", "2113": "bravely", "2114": "pain", "2115": "shake", "2116": "caps", "2117": "that", "2118": "dull", "2119": "died", "2120": "seyton", "2121": "proportion", "2122": "harms", "2123": "howl'd", "2124": "himfrom", "2125": "harpier", "2126": "melted", "2127": "encounter", "2128": "mankind", "2129": "pole", "2130": "would", "2131": "'thus", "2132": "bend", "2133": "charmed", "2134": "concern", "2135": "night's", "2136": "equivocation", "2137": "sail", "2138": "prick", "2139": "several", "2140": "reports", "2141": "fatal", "2142": "swear", "2143": "list", "2144": "hearts'", "2145": "then", "2146": "general", "2147": "prayers", "2148": "card", "2149": "relation", "2150": "gladly", "2151": "greet", "2152": "grasp", "2153": "other's", "2154": "acquaint", "2155": "scepters", "2156": "of", "2157": "custom", "2158": "unbatter'd", "2159": "twelve", "2160": "off", "2161": "prophetlike", "2162": "knock", "2163": "frog", "2164": "perchance", "2165": "hurlyburly's", "2166": "leaving", "2167": "referred", "2168": "field", "2169": "young", "2170": "grove", "2171": "staff", "2172": "nosepainting", "2173": "attend", "2174": "office", "2175": "o'ertook", "2176": "in's", "2177": "forge", "2178": "forres", "2179": "'they", "2180": "heard", "2181": "dues", "2182": "refrain", "2183": "false", "2184": "washing", "2185": "chestnuts", "2186": "borrow'd", "2187": "delight", "2188": "fitness", "2189": "am", "2190": "royal", "2191": "screw", "2192": "kerns", "2193": "guilt", "2194": "loyal", "2195": "though", "2196": "jointly", "2197": "spite", "2198": "unreal", "2199": "donalbain", "2200": "blames", "2201": "beall", "2202": "smack", "2203": "raven", "2204": "father", "2205": "affairs", "2206": "throbs", "2207": "door", "2208": "given", "2209": "deservers", "2210": "stools", "2211": "comfort", "2212": "who's", "2213": "feat", "2214": "agent", "2215": "far", "2216": "return", "2217": "composition", "2218": "unusual", "2219": "swarm", "2220": "when", "2221": "about", "2222": "topfull", "2223": "requited", "2224": "devilish", "2225": "guess", "2226": "tongue", "2227": "begun", "2228": "golden", "2229": "art", "2230": "throat", "2231": "womanly", "2232": "northumberland", "2233": "heavenly", "2234": "with", "2235": "low", "2236": "back", "2237": "scarcely", "2238": "exasperate", "2239": "strangers", "2240": "opinions", "2241": "mile", "2242": "croaks", "2243": "thirst", "2244": "peal", "2245": "living", "2246": "augment", "2247": "hanging", "2248": "start", "2249": "bides", "2250": "earthbound", "2251": "hangs", "2252": "nought", "2253": "content", "2254": "gallowglasses", "2255": "sleep", "2256": "stay'd", "2257": "pretend", "2258": "bell", "2259": "ghost", "2260": "rise", "2261": "moment", "2262": "apart", "2263": "hence", "2264": "aught", "2265": "warrant", "2266": "summons", "2267": "malevolence", "2268": "scann'd", "2269": "few", "2270": "believed", "2271": "creeps", "2272": "draw", "2273": "fenny", "2274": "fall'n", "2275": "sow's", "2276": "downfall'n", "2277": "those", "2278": "seeking", "2279": "abuse", "2280": "note", "2281": "blisters", "2282": "seytoni", "2283": "disbursed", "2284": "compunctious", "2285": "stabbing", "2286": "we", "2287": "equivocator", "2288": "volume", "2289": "peace", "2290": "admired", "2291": "turk", "2292": "our", "2293": "death", "2294": "substances", "2295": "strength", "2296": "taints", "2297": "deliver", "2298": "name", "2299": "dogs", "2300": "rue", "2301": "anoncomes", "2302": "women", "2303": "stuck", "2304": "flattering", "2305": "hail", "2306": "weighty", "2307": "hat", "2308": "children's", "2309": "none", "2310": "doubtful", "2311": "avaricious", "2312": "attire", "2313": "your", "2314": "yellow", "2315": "newly", "2316": "unbend", "2317": "lionmettled", "2318": "anger'd", "2319": "cloudy", "2320": "evergentle", "2321": "despise", "2322": "brings", "2323": "treasonous", "2324": "away'", "2325": "swears", "2326": "single", "2327": "get", "2328": "flame", "2329": "straight", "2330": "slope", "2331": "watching", "2332": "claim", "2333": "guests", "2334": "patch", "2335": "plant", "2336": "harbingers", "2337": "deceitful", "2338": "forced", "2339": "joy", "2340": "hairs", "2341": "let's", "2342": "whereto", "2343": "themselves", "2344": "feast", "2345": "curse", "2346": "screens", "2347": "hidden", "2348": "there", "2349": "liest", "2350": "rebellious", "2351": "confirm", "2352": "couriers", "2353": "'ild", "2354": "new", "2355": "today", "2356": "aim", "2357": "commanded", "2358": "speak'st", "2359": "delivers", "2360": "pretty", "2361": "their", "2362": "kind", "2363": "souls", "2364": "thumbs", "2365": "within", "2366": "impedes", "2367": "confineless", "2368": "anon", "2369": "but", "2370": "shoughs", "2371": "words", "2372": "parricide", "2373": "protest", "2374": "play", "2375": "teach", "2376": "oppose", "2377": "instruments", "2378": "defence", "2379": "catalogue", "2380": "beside", "2381": "pleasures", "2382": "shall", "2383": "army", "2384": "if", "2385": "opens", "2386": "tyrant", "2387": "english", "2388": "rightvaliant", "2389": "trenched", "2390": "stead", "2391": "consequences", "2392": "drawn", "2393": "minister", "2394": "calling", "2395": "own", "2396": "power", "2397": "firm", "2398": "bow'd", "2399": "sorry", "2400": "countenance", "2401": "colour", "2402": "placed", "2403": "to", "2404": "botches", "2405": "runs", "2406": "keeps", "2407": "menteith", "2408": "basis", "2409": "candles", "2410": "mortality", "2411": "sore", "2412": "illcomposed", "2413": "eaten", "2414": "horsesa", "2415": "earls", "2416": "according", "2417": "me'", "2418": "hush", "2419": "hell", "2420": "babe", "2421": "bubble", "2422": "flying", "2423": "disorder", "2424": "unity", "2425": "reason", "2426": "untie", "2427": "underwrit", "2428": "babes", "2429": "lion", "2430": "honour", "2431": "foisons", "2432": "charm's", "2433": "palace", "2434": "descends", "2435": "letting", "2436": "temper", "2437": "shows", "2438": "enough", "2439": "person", "2440": "convinces", "2441": "burn", "2442": "direst", "2443": "ribs", "2444": "selfsame", "2445": "gory", "2446": "music", "2447": "promise", "2448": "heaven's", "2449": "places", "2450": "traveller", "2451": "joys", "2452": "turns", "2453": "deserve", "2454": "measured", "2455": "ditchdeliver'd", "2456": "help", "2457": "gruel", "2458": "remembrance", "2459": "safer", "2460": "weary", "2461": "monstrous", "2462": "sergeant", "2463": "outward", "2464": "chaps", "2465": "breast", "2466": "trouble", "2467": "slips", "2468": "faithbreach", "2469": "locks", "2470": "attended", "2471": "approach", "2472": "writes", "2473": "worlds", "2474": "rebuked", "2475": "bids", "2476": "life's", "2477": "whetstone", "2478": "sudden", "2479": "youth", "2480": "galloping", "2481": "coming", "2482": "neptune's", "2483": "ne'er", "2484": "advise", "2485": "sea", "2486": "sides", "2487": "ere", "2488": "marble", "2489": "filed", "2490": "buttress", "2491": "chimneys", "2492": "pitfall", "2493": "wash", "2494": "crying", "2495": "stake", "2496": "thoughts", "2497": "sprites", "2498": "motives", "2499": "use", "2500": "'fear", "2501": "surprise", "2502": "third", "2503": "hie", "2504": "rises", "2505": "top", "2506": "baboon's", "2507": "whatever", "2508": "remains", "2509": "farrow", "2510": "comest", "2511": "evenhanded", "2512": "valiant", "2513": "ask'd", "2514": "lived", "2515": "overthrown", "2516": "speed", "2517": "prepares", "2518": "going", "2519": "wise", "2520": "sundry", "2521": "worthy", "2522": "indissoluble", "2523": "lay", "2524": "spells", "2525": "wake", "2526": "worth", "2527": "turning", "2528": "gibbet", "2529": "widows", "2530": "night", "2531": "write", "2532": "wherewith", "2533": "coign", "2534": "wholesome", "2535": "fed", "2536": "fourth", "2537": "an't", "2538": "asleep", "2539": "pay", "2540": "thing", "2541": "nights", "2542": "lease", "2543": "didst", "2544": "moon's", "2545": "owe", "2546": "foe", "2547": "whoever", "2548": "toe", "2549": "fry", "2550": "bloodyscepter'd", "2551": "unspeak", "2552": "smoke", "2553": "savagely", "2554": "acheron", "2555": "lays", "2556": "sweno", "2557": "unsex", "2558": "bearing", "2559": "turn", "2560": "continually", "2561": "cases", "2562": "lilyliver'd", "2563": "seat", "2564": "alack", "2565": "drops", "2566": "woe", "2567": "feverous", "2568": "knowings", "2569": "roar", "2570": "studied", "2571": "'give", "2572": "tremble", "2573": "therein", "2574": "prologues", "2575": "happy", "2576": "lamp", "2577": "madness", "2578": "starts", "2579": "purged", "2580": "dark", "2581": "bloodier", "2582": "spoken", "2583": "dunsinane", "2584": "echo", "2585": "mightst", "2586": "o'erbear", "2587": "jealousies", "2588": "farewell", "2589": "ravishing", "2590": "by", "2591": "briefly", "2592": "bore", "2593": "preparation", "2594": "norway", "2595": "fife", "2596": "drop", "2597": "lives", "2598": "graced", "2599": "backs", "2600": "benefit", "2601": "revenges", "2602": "behind", "2603": "alarum'd", "2604": "book", "2605": "marrowless", "2606": "curs", "2607": "hall", "2608": "profound", "2609": "shadows", "2610": "blade", "2611": "england", "2612": "spurn", "2613": "diseased", "2614": "lust", "2615": "temperance", "2616": "ignorant", "2617": "estate", "2618": "cruelty", "2619": "afternoon", "2620": "treble", "2621": "spent", "2622": "discharge", "2623": "eterne", "2624": "absent", "2625": "danger", "2626": "take", "2627": "graves", "2628": "solicits", "2629": "treatise", "2630": "memory", "2631": "returning", "2632": "fork", "2633": "nearer", "2634": "treachery", "2635": "these", "2636": "from", "2637": "craves", "2638": "roughest", "2639": "unwiped", "2640": "'come", "2641": "through", "2642": "like", "2643": "tables", "2644": "grave", "2645": "break", "2646": "rid", "2647": "light", "2648": "prepared", "2649": "broil", "2650": "ready", "2651": "imperial", "2652": "bad", "2653": "seventh", "2654": "tale", "2655": "morning", "2656": "dames", "2657": "sacred", "2658": "clutch", "2659": "braggart", "2660": "argument", "2661": "againpull't", "2662": "russian", "2663": "screams", "2664": "mischief", "2665": "slain", "2666": "displaced", "2667": "instant", "2668": "speech", "2669": "only", "2670": "safeties", "2671": "sanctity", "2672": "sag", "2673": "apparitions", "2674": "consent", "2675": "burial", "2676": "troubled", "2677": "sweep", "2678": "wreck", "2679": "physic", "2680": "thy", "2681": "south", "2682": "precious", "2683": "antic", "2684": "posterity", "2685": "sooth", "2686": "damn", "2687": "urine", "2688": "wish", "2689": "commencing", "2690": "became", "2691": "felt", "2692": "wind", "2693": "'t", "2694": "levy", "2695": "ran", "2696": "slaughter'd", "2697": "scene", "2698": "_", "2699": "glory", "2700": "settled", "2701": "sighs", "2702": "seemeth", "2703": "form", "2704": "patience", "2705": "chance", "2706": "faithful", "2707": "striding", "2708": "jump", "2709": "vanishes", "2710": "unattended", "2711": "nourisher", "2712": "bestows", "2713": "purge", "2714": "overbold", "2715": "child", "2716": "rebellion's", "2717": "beguile", "2718": "tear", "2719": "cannot", "2720": "ross", "2721": "tooth", "2722": "dusty", "2723": "cry", "2724": "shame", "2725": "got'st", "2726": "devil", "2727": "here's", "2728": "fire", "2729": "antidote", "2730": "casing", "2731": "wrathful", "2732": "surcease", "2733": "bubbles", "2734": "degrees", "2735": "ambition", "2736": "care", "2737": "sharp", "2738": "lack", "2739": "breach", "2740": "workwe", "2741": "trifle", "2742": "challenge", "2743": "yet", "2744": "gap", "2745": "strike", "2746": "blood", "2747": "torture", "2748": "weeds", "2749": "devotion", "2750": "decision", "2751": "horror", "2752": "tells", "2753": "crown'd", "2754": "hope", "2755": "careless", "2756": "spoils", "2757": "way", "2758": "dress", "2759": "struck", "2760": "jew", "2761": "miraculous", "2762": "viewing", "2763": "times", "2764": "share", "2765": "fellows", "2766": "impress", "2767": "upbraid", "2768": "ears", "2769": "me", "2770": "minions", "2771": "hiss", "2772": "virtuous", "2773": "servant", "2774": "shipwrecking", "2775": "bathe", "2776": "soundly", "2777": "shut", "2778": "alarum", "2779": "miserable", "2780": "away", "2781": "time", "2782": "cyme", "2783": "reeking", "2784": "menchildren", "2785": "rumour", "2786": "yoke", "2787": "diamond", "2788": "swiftest", "2789": "wife", "2790": "abed", "2791": "gorgon", "2792": "censures", "2793": "cries", "2794": "rich", "2795": "goes't", "2796": "worse", 